// 자동 생성된 퀴즈 DB 파일
// 원문 할루시네이션 0% 정규식 기반 추출
const quizDB = [
    {
        "id": "q_1775795190289_931",
        "subject": "2024 더심플 상권 배포용",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"(9) 내적\u0000통제소재  ① 통제소는\u0000자신의\u0000행동이\u0000내부\u0000요인에\u0000의해\u0000[ &nbsp;&nbsp;&nbsp;&nbsp; ]는지\u0000또는\u0000외부\u0000요인에\u0000의해\u0000[ &nbsp;&nbsp;&nbsp;&nbsp; ]는 지에\u0000대한\u0000자신의\u0000견해를\u0000말한다.\"",
        "shortAnswer": [
            "통제되"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[2024 더심플 상권 배포용] (9) 내적\u0000통제소재  ① 통제소는\u0000자신의\u0000행동이\u0000내부\u0000요인에\u0000의해\u0000통제되는지\u0000또는\u0000외부\u0000요인에\u0000의해\u0000통제되는 지에\u0000대한\u0000자신의\u0000견해를\u0000말한다."
    },
    {
        "id": "q_1775795190294_4948",
        "subject": "2024 더심플 상권 배포용",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"   퍼피워커는\u0000일상관리, 건강관리, 청결\u0000관리, 후천적인\u0000소질\u0000배양\u0000관리\u0000등의\u0000역할을\u0000[ &nbsp;&nbsp;&nbsp;&nbsp; ]는 데, 가장\u0000중요한\u0000역할은\u0000사람이\u0000신뢰할\u0000수\u0000있는\u0000존재라는\u0000것을\u0000인식시키는\u0000동시에\u0000장단점을\u0000파 악하여\u0000장점은\u0000부각시키고\u0000단점은\u0000줄여\u0000안내견에\u0000필요한\u0000소양을\u0000연마하는\u0000것이다.\"",
        "shortAnswer": [
            "수행하"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[2024 더심플 상권 배포용]    퍼피워커는\u0000일상관리, 건강관리, 청결\u0000관리, 후천적인\u0000소질\u0000배양\u0000관리\u0000등의\u0000역할을\u0000수행하는 데, 가장\u0000중요한\u0000역할은\u0000사람이\u0000신뢰할\u0000수\u0000있는\u0000존재라는\u0000것을\u0000인식시키는\u0000동시에\u0000장단점을\u0000파 악하여\u0000장점은\u0000부각시키고\u0000단점은\u0000줄여\u0000안내견에\u0000필요한\u0000소양을\u0000연마하는\u0000것이다."
    },
    {
        "id": "q_1775795192355_7264",
        "subject": "2024 더심플 하권 배포용",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"⑤   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   : [ &nbsp;&nbsp;&nbsp;&nbsp; ]란은\u0000대상을\u0000통일된\u0000형태로\u0000인정하기\u0000어려워하는\u0000경향을\u0000말한다.\"",
        "shortAnswer": [
            "통합곤"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[2024 더심플 하권 배포용] ⑤   통합곤란   : 통합곤란은\u0000대상을\u0000통일된\u0000형태로\u0000인정하기\u0000어려워하는\u0000경향을\u0000말한다."
    },
    {
        "id": "q_1775795193857_6397",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]란   모델   관찰   결과로   학생의   행동이   변화한   것이다.\"",
        "shortAnswer": [
            "대리효과"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] 대리효과란   모델   관찰   결과로   학생의   행동이   변화한   것이다."
    },
    {
        "id": "q_1775795193857_4086",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   학생이   과제를   수행하는   동안   큰소리로   과제   수행   단계를   말한다.\"",
        "shortAnswer": [
            "교사"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] •   교사는   학생이   과제를   수행하는   동안   큰소리로   과제   수행   단계를   말한다."
    },
    {
        "id": "q_1775795193858_7631",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   스스로에게   ‘ 만약   내가   〜 하면   ~를   나에게   줄   것이다.\"",
        "shortAnswer": [
            "자기강화"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] •   자기강화는   스스로에게   ‘ 만약   내가   〜 하면   ~를   나에게   줄   것이다."
    },
    {
        "id": "q_1775795193860_3412",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   앞서   언급했듯이,   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   예기치   못한   공황발작이   반복적으로   일어나며   공황발작이   재발할   것에  대해   불안해하는   것이다.\"",
        "shortAnswer": [
            "공황장애"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] •   앞서   언급했듯이,   공황장애는   예기치   못한   공황발작이   반복적으로   일어나며   공황발작이   재발할   것에  대해   불안해하는   것이다."
    },
    {
        "id": "q_1775795193861_7507",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"69 [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   기본이론   1 권  재노출법  인지적  재구조화  자기  통제  기술  이완훈련  아동으로   하여금   중재자와   함께   안전하고   지원적인   환경에서   아동에게   정신적   충격을   일으킨  사건을   재검토하고   재생하는   것이다.\"",
        "shortAnswer": [
            "끈내주"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] 69 끈내주는   기본이론   1 권  재노출법  인지적  재구조화  자기  통제  기술  이완훈련  아동으로   하여금   중재자와   함께   안전하고   지원적인   환경에서   아동에게   정신적   충격을   일으킨  사건을   재검토하고   재생하는   것이다."
    },
    {
        "id": "q_1775795193863_8012",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"89 [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   기본이론   1 권  (5)   대안반응   훈련  •   대안반응   훈련 (alternate   response   training) 은   바람직하지   않은   반응을   보일   수   있는   기회를   차단하  는   대안적   반응을   지도하는   것이다.\"",
        "shortAnswer": [
            "끈내주"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] 89 끈내주는   기본이론   1 권  (5)   대안반응   훈련  •   대안반응   훈련 (alternate   response   training) 은   바람직하지   않은   반응을   보일   수   있는   기회를   차단하  는   대안적   반응을   지도하는   것이다."
    },
    {
        "id": "q_1775795193867_1628",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"그러나   무엇보다   중요한   것은  아동의   요구에   적합해야   하고   읽기   싫은   아동에게   강요하거나   억지로   시키지   않아아:  [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   것이다.\"",
        "shortAnswer": [
            "한다"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] 그러나   무엇보다   중요한   것은  아동의   요구에   적합해야   하고   읽기   싫은   아동에게   강요하거나   억지로   시키지   않아아:  한다는   것이다."
    },
    {
        "id": "q_1775795193869_5776",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ] 는   특정   기술을   가르치기   위해   구조화된   교수   환경   내에서   ‘ ABA   원리를   강력하게   적용 ’   하는  것을   말한다.\"",
        "shortAnswer": [
            "DTT"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] •   DTT 는   특정   기술을   가르치기   위해   구조화된   교수   환경   내에서   ‘ ABA   원리를   강력하게   적용 ’   하는  것을   말한다."
    },
    {
        "id": "q_1775795193871_3025",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   매우   포괄적인   개념으로,   학생이   보다   더   참여하고   쉽게   이해할   수   있도록  학습   환경이   설정된   것을   의미한다.\"",
        "shortAnswer": [
            "구조화"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] 구조화는   매우   포괄적인   개념으로,   학생이   보다   더   참여하고   쉽게   이해할   수   있도록  학습   환경이   설정된   것을   의미한다."
    },
    {
        "id": "q_1775795193874_361",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   행동지원을   통해   향상되도록   변화시키기   위해   관찰하고   즉정할   행동을   의미한다.\"",
        "shortAnswer": [
            "표적행동이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] •   표적행동이란   행동지원을   통해   향상되도록   변화시키기   위해   관찰하고   즉정할   행동을   의미한다."
    },
    {
        "id": "q_1775795193874_9478",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"213 [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   기본이론   1 권  2)   행동목표의   구성  (1)   학습자(아동)  학습자는   행동을   변화시켜야   할   필요가   있는   개별   아동을   의미한다.\"",
        "shortAnswer": [
            "끈내주"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] 213 끈내주는   기본이론   1 권  2)   행동목표의   구성  (1)   학습자(아동)  학습자는   행동을   변화시켜야   할   필요가   있는   개별   아동을   의미한다."
    },
    {
        "id": "q_1775795193874_2552",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   수학   시간에   합이   30 을   넘지   않는   덧셈   시험   문제가   주어질   때   연속   3 일   동안   분당   5 개의  정답률로   문제를   풀   것이다.\"",
        "shortAnswer": [
            "영진이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] •   영진이는   수학   시간에   합이   30 을   넘지   않는   덧셈   시험   문제가   주어질   때   연속   3 일   동안   분당   5 개의  정답률로   문제를   풀   것이다."
    },
    {
        "id": "q_1775795193874_1292",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   연속   5 일간의   국어   수업   동안   교사의   허락이   있는   경우를   제외하고   국어시간   내내   자기  자리에   앉아   있을   것이다.\"",
        "shortAnswer": [
            "수현이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] •   수현이는   연속   5 일간의   국어   수업   동안   교사의   허락이   있는   경우를   제외하고   국어시간   내내   자기  자리에   앉아   있을   것이다."
    },
    {
        "id": "q_1775795193874_4095",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   교사가   주변에   있는   사물을   가리키며   ‘ 나에게   OO 를(을)   주렴 ’ 이라는   구어적   지시를   할   때  연속   4 회기   동안   10 번   중   9 번은   바른   사물을   교사에게   줄   것이다.\"",
        "shortAnswer": [
            "예지"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] •   예지는   교사가   주변에   있는   사물을   가리키며   ‘ 나에게   OO 를(을)   주렴 ’ 이라는   구어적   지시를   할   때  연속   4 회기   동안   10 번   중   9 번은   바른   사물을   교사에게   줄   것이다."
    },
    {
        "id": "q_1775795193874_645",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   2 주   이내로   교  사가   지시할   때   게시판에  서   자기   이름을   구별할   수  있을   것이다.\"",
        "shortAnswer": [
            "숙경이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] 숙경이는   2 주   이내로   교  사가   지시할   때   게시판에  서   자기   이름을   구별할   수  있을   것이다."
    },
    {
        "id": "q_1775795193875_1477",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"233 [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   기본이론   1 권  (5)   기준치   도달   관찰기록 (trials   to   criterion   recording)  구분   설   명  정의  이   방법은   도달해야   할   기준이   설정되어   있는   경우에   그   기준치에   도달했는지의   여부를   기록하는  것이다.\"",
        "shortAnswer": [
            "끈내주"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] 233 끈내주는   기본이론   1 권  (5)   기준치   도달   관찰기록 (trials   to   criterion   recording)  구분   설   명  정의  이   방법은   도달해야   할   기준이   설정되어   있는   경우에   그   기준치에   도달했는지의   여부를   기록하는  것이다."
    },
    {
        "id": "q_1775795193876_5548",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"구분   설명  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   한   관찰회기   중에   두   관찰자에   의하여   측정된   각각의   전체   지속시간을   상호  비교하여   백분율로   환산한   것을   말한다.\"",
        "shortAnswer": [
            "총지속시간일치도"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] 구분   설명  •   총지속시간일치도는   한   관찰회기   중에   두   관찰자에   의하여   측정된   각각의   전체   지속시간을   상호  비교하여   백분율로   환산한   것을   말한다."
    },
    {
        "id": "q_1775795193876_6947",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"의   함  전체   자료점의   수  자료의   수준  251 [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   기본이론   1 권  •   경향이란   한   상황   내에   있는   자료의   방향과   변화   정도를   의미하는   것이다.\"",
        "shortAnswer": [
            "끈내주"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] 의   함  전체   자료점의   수  자료의   수준  251 끈내주는   기본이론   1 권  •   경향이란   한   상황   내에   있는   자료의   방향과   변화   정도를   의미하는   것이다."
    },
    {
        "id": "q_1775795193876_618",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"자료의   경향은   경향선을   그려서  알아   볼   수   있는데,   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   자료의   방향과   변화   정도를   가장   잘   나타내   줄   수   있는   직선의  기울기를   말한다.\"",
        "shortAnswer": [
            "경향선이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] 자료의   경향은   경향선을   그려서  알아   볼   수   있는데,   경향선이란   자료의   방향과   변화   정도를   가장   잘   나타내   줄   수   있는   직선의  기울기를   말한다."
    },
    {
        "id": "q_1775795193878_7750",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   목표행동에   대한   두   개   이상의   중재   조건(방법   또는  프로그램)의   효과를   검증하기   위한   것이다.\"",
        "shortAnswer": [
            "중다중재설계"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] 중다중재설계는   목표행동에   대한   두   개   이상의   중재   조건(방법   또는  프로그램)의   효과를   검증하기   위한   것이다."
    },
    {
        "id": "q_1775795193879_9896",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   중재제거설계와  같이   B1 과   B2 에서   중재효과가   나타나고   A2 에서   자료가   A1   수준으로   되돌아가면   중재효과가   입증된   것이다.\"",
        "shortAnswer": [
            "이때"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] 이때는   중재제거설계와  같이   B1 과   B2 에서   중재효과가   나타나고   A2 에서   자료가   A1   수준으로   되돌아가면   중재효과가   입증된   것이다."
    },
    {
        "id": "q_1775795193879_8431",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"285 [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   기본이론   1 권  고려해야   할  중요   사항  기 0   살펴보기  •   중재   시작   전에   중재를   제시할   균형잡힌   시간표를   계획해야   한다는   것이다.\"",
        "shortAnswer": [
            "끈내주"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] 285 끈내주는   기본이론   1 권  고려해야   할  중요   사항  기 0   살펴보기  •   중재   시작   전에   중재를   제시할   균형잡힌   시간표를   계획해야   한다는   것이다."
    },
    {
        "id": "q_1775795193882_6630",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   학생이   요구하는   것에   대해   필요한   교체기술을   가르치면서   점진적으로   시간   간격  을   늘려   가며   강화를   지연시키는   것이다.\"",
        "shortAnswer": [
            "강화지연법이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] •   강화지연법이란   학생이   요구하는   것에   대해   필요한   교체기술을   가르치면서   점진적으로   시간   간격  을   늘려   가며   강화를   지연시키는   것이다."
    },
    {
        "id": "q_1775795193884_3973",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"반대로   스무   문제를   모두   올바로   풀면   2 분간의   자유시  =   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   약속은   아동   편에   불리한   계약이   될   것이다.\"",
        "shortAnswer": [
            "주겠다"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] 반대로   스무   문제를   모두   올바로   풀면   2 분간의   자유시  =   주겠다는   약속은   아동   편에   불리한   계약이   될   것이다."
    },
    {
        "id": "q_1775795193885_3973",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   변별자극에   의한   자극통제가   이루어지도록   전이시켜야   하는   것이다.\"",
        "shortAnswer": [
            "결과적으로"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] •   결과적으로는   변별자극에   의한   자극통제가   이루어지도록   전이시켜야   하는   것이다."
    },
    {
        "id": "q_1775795193888_4362",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"그럴   경우,   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   행동을   35 번이라는   기준   이하로   하면   강화를   제공하고  점차   그   기준을   30 번,   25 번,   20 번,   15 번,   10 번,   5 번   등으로   낮춰   나가는   것이다.\"",
        "shortAnswer": [
            "질문하"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] 그럴   경우,   질문하는   행동을   35 번이라는   기준   이하로   하면   강화를   제공하고  점차   그   기준을   30 번,   25 번,   20 번,   15 번,   10 번,   5 번   등으로   낮춰   나가는   것이다."
    },
    {
        "id": "q_1775795193888_9781",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   학생의   바람직하지   않은   행동을   감소시키는데   매우   효과적이라는   것이다.\"",
        "shortAnswer": [
            "소거"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] •   소거는   학생의   바람직하지   않은   행동을   감소시키는데   매우   효과적이라는   것이다."
    },
    {
        "id": "q_1775795193889_5212",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   강화를   통해   유지된   문제행동의   강화요인을   제거하여   문제행동의   발생을   감소시키는  것이다.\"",
        "shortAnswer": [
            "소거"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] •   소거는   강화를   통해   유지된   문제행동의   강화요인을   제거하여   문제행동의   발생을   감소시키는  것이다."
    },
    {
        "id": "q_1775795193889_2900",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"예 ）   교실   뒷자리의   ‘ [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   의자 ’ 로   보낸다든지,   교실   뒤   벽   가까이   서   있게  하는   방법   등  격리  타임아웃  아동을   타임아웃을   위해   따로   준비된   장소로   격리시키는   것이다.\"",
        "shortAnswer": [
            "생각하"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] 예 ）   교실   뒷자리의   ‘ 생각하는   의자 ’ 로   보낸다든지,   교실   뒤   벽   가까이   서   있게  하는   방법   등  격리  타임아웃  아동을   타임아웃을   위해   따로   준비된   장소로   격리시키는   것이다."
    },
    {
        "id": "q_1775795193889_5749",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   학습자의   능력으로   쉽게   수행   할   수   있고,   또   실제로   학습자가   잘   반응하는   것으로  알려진   요구를   말한다.\"",
        "shortAnswer": [
            "고확률요구"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] •   고확률요구란   학습자의   능력으로   쉽게   수행   할   수   있고,   또   실제로   학습자가   잘   반응하는   것으로  알려진   요구를   말한다."
    },
    {
        "id": "q_1775795193891_3901",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   학교가   지향하는   성과를   이루기   위한   증거기반의   중재와   전략을   의미한다.\"",
        "shortAnswer": [
            "실제"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] •   실제란   학교가   지향하는   성과를   이루기   위한   증거기반의   중재와   전략을   의미한다."
    },
    {
        "id": "q_1775795193891_4917",
        "subject": "끈기 기본 1권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   학생과   가정과   교육자가   모두   인정하고   강조하는   학생의   사회적   능력   향상과   학업성취를  의미한다.\"",
        "shortAnswer": [
            "성과"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 1권] •   성과란   학생과   가정과   교육자가   모두   인정하고   강조하는   학생의   사회적   능력   향상과   학업성취를  의미한다."
    },
    {
        "id": "q_1775795197629_7307",
        "subject": "끈기 기본 2권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"AAIDD   [ &nbsp;&nbsp;&nbsp;&nbsp; ]   정의의   역사적   변천  1)   2010 년   11 차   정의체계  11 차   정의   체계  (2010   년)  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   지적   기능성과   개념적사회적실제적   적응기술로   표현되는   적응행동   양   영역에서  유의하게   제한성을   보이는   것이다.\"",
        "shortAnswer": [
            "지적장애"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 2권] AAIDD   지적장애   정의의   역사적   변천  1)   2010 년   11 차   정의체계  11 차   정의   체계  (2010   년)  •   지적장애란   지적   기능성과   개념적사회적실제적   적응기술로   표현되는   적응행동   양   영역에서  유의하게   제한성을   보이는   것이다."
    },
    {
        "id": "q_1775795197629_2946",
        "subject": "끈기 기본 2권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"2)   2021 년   12 차   정의체계  12 차   정의   체계  (2021   년)  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   지적   기능성과   개념적   •   사회적   •   실제적   적응기술로   표현되는   적응행동   양   영  역에서   심각한   제한성을   보이는   것이다.\"",
        "shortAnswer": [
            "지적장애"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 2권] 2)   2021 년   12 차   정의체계  12 차   정의   체계  (2021   년)  •   지적장애란   지적   기능성과   개념적   •   사회적   •   실제적   적응기술로   표현되는   적응행동   양   영  역에서   심각한   제한성을   보이는   것이다."
    },
    {
        "id": "q_1775795197629_1308",
        "subject": "끈기 기본 2권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"34 CHAPTER   4   지적장 OH  차원   4 ：  [ &nbsp;&nbsp;&nbsp;&nbsp; ]  차원   5 ：  맥락  요약  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   가정생활,   직업,   교육,   여가,   종교,   문화적   활동   영역에서의   역할과   상호작용을   말한다.\"",
        "shortAnswer": [
            "참여"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 2권] 34 CHAPTER   4   지적장 OH  차원   4 ：  참여  차원   5 ：  맥락  요약  •   참여란   가정생활,   직업,   교육,   여가,   종교,   문화적   활동   영역에서의   역할과   상호작용을   말한다."
    },
    {
        "id": "q_1775795197630_5058",
        "subject": "끈기 기본 2권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   0~4  점   척도로   평정되고,   점수가   높을수록   지원   요구가   더   큰   것이다.\"",
        "shortAnswer": [
            "빈도"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 2권] 빈도는   0~4  점   척도로   평정되고,   점수가   높을수록   지원   요구가   더   큰   것이다."
    },
    {
        "id": "q_1775795197634_4637",
        "subject": "끈기 기본 2권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"자연  적인   결과   이용하기 (introduce   to   natural   [ &nbsp;&nbsp;&nbsp;&nbsp; ] 는   학생이   자연적인   상황에서도  강화를   받을   수   있는   행동을   가르치는   것이다.\"",
        "shortAnswer": [
            "contingencies)"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 2권] 자연  적인   결과   이용하기 (introduce   to   natural   contingencies) 는   학생이   자연적인   상황에서도  강화를   받을   수   있는   행동을   가르치는   것이다."
    },
    {
        "id": "q_1775795197635_2983",
        "subject": "끈기 기본 2권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   것은  일어나서   말하거나   정당성을   옹호하거나   사람을   변호하는   것을   의미한다.\"",
        "shortAnswer": [
            "옹호한다"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 2권] 옹호한다는   것은  일어나서   말하거나   정당성을   옹호하거나   사람을   변호하는   것을   의미한다."
    },
    {
        "id": "q_1775795197635_8397",
        "subject": "끈기 기본 2권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"다시   말하면,   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   당사자가   직접   자신의   권리  를   지키기   위하여   적극적으로   의사표현을   하는   것이다.\"",
        "shortAnswer": [
            "자기옹호"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 2권] 다시   말하면,   자기옹호는   당사자가   직접   자신의   권리  를   지키기   위하여   적극적으로   의사표현을   하는   것이다."
    },
    {
        "id": "q_1775795197637_2908",
        "subject": "끈기 기본 2권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"(3)   사회적   통합 (social   integration)   ：   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   학급의   교사와   또래들로부터   학급의   구성원으로   수용  되는   것을   의미한다.\"",
        "shortAnswer": [
            "통합되"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 2권] (3)   사회적   통합 (social   integration)   ：   통합되는   학급의   교사와   또래들로부터   학급의   구성원으로   수용  되는   것을   의미한다."
    },
    {
        "id": "q_1775795197637_7661",
        "subject": "끈기 기본 2권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   각   구성원이   자신의   자원  (정보,   설비,   자료   등)을   나머지   팀원들과   나눌   책임이   있음을   의미한다.\"",
        "shortAnswer": [
            "팀워크"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 2권] 팀워크는   각   구성원이   자신의   자원  (정보,   설비,   자료   등)을   나머지   팀원들과   나눌   책임이   있음을   의미한다."
    },
    {
        "id": "q_1775795197637_6791",
        "subject": "끈기 기본 2권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]란   문제에   직면한   교사가   다른   사람으로부터   조언과   실제적   지원을   구하는   절차를   말한다.\"",
        "shortAnswer": [
            "자문이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 2권] 자문이란   문제에   직면한   교사가   다른   사람으로부터   조언과   실제적   지원을   구하는   절차를   말한다."
    },
    {
        "id": "q_1775795197641_7409",
        "subject": "끈기 기본 2권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"-   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   사회성,   자기결정,   자기옹호,   독립생활기술,   직업   기술을   포함하는   여러   영역에  서   학생에   대한   평가와   교수를   실시하여   역량을   개발하는   것을   말한다.\"",
        "shortAnswer": [
            "학생개발이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 2권] -   학생개발이란   사회성,   자기결정,   자기옹호,   독립생활기술,   직업   기술을   포함하는   여러   영역에  서   학생에   대한   평가와   교수를   실시하여   역량을   개발하는   것을   말한다."
    },
    {
        "id": "q_1775795197644_4400",
        "subject": "끈기 기본 2권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   교사가   실제로   가르친   내용을   대상으로   간편하게,   그렇지만   타당도와   신  뢰도를   어느   정도   갖추어   측정한   일종의   형성   평가   형태를   말한다.\"",
        "shortAnswer": [
            "교육과정중심측정이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 2권] •   교육과정중심측정이란   교사가   실제로   가르친   내용을   대상으로   간편하게,   그렇지만   타당도와   신  뢰도를   어느   정도   갖추어   측정한   일종의   형성   평가   형태를   말한다."
    },
    {
        "id": "q_1775795197650_975",
        "subject": "끈기 기본 2권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   말소리에   대한   민감도를   나타내는  반면,   표기처리는   말소리를   나타내는   문자와의   친밀도를   의미한다.\"",
        "shortAnswer": [
            "음운처리"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 2권] 음운처리는   말소리에   대한   민감도를   나타내는  반면,   표기처리는   말소리를   나타내는   문자와의   친밀도를   의미한다."
    },
    {
        "id": "q_1775795197652_5728",
        "subject": "끈기 기본 2권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   이와   반대되는   개념으로   모은   것을   보통   두   덩어리나   세   덩어리로   나누는   작업을  의미한다.\"",
        "shortAnswer": [
            "가르기"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 2권] •   가르기는   이와   반대되는   개념으로   모은   것을   보통   두   덩어리나   세   덩어리로   나누는   작업을  의미한다."
    },
    {
        "id": "q_1775795197653_7235",
        "subject": "끈기 기본 2권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   가장   좋아하거나   싫어하는   친구를   적어내도록   하는   교우관계도  （ sociogram ） 를   통해   아동의   사회성관련   정보를   입수할   수   있을   것이다.\"",
        "shortAnswer": [
            "또래들로부터"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 2권] 또래들로부터는   가장   좋아하거나   싫어하는   친구를   적어내도록   하는   교우관계도  （ sociogram ） 를   통해   아동의   사회성관련   정보를   입수할   수   있을   것이다."
    },
    {
        "id": "q_1775795197654_5337",
        "subject": "끈기 기본 2권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"즉,   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   아동을   특수교육이   필요한   아동으로  잘못   판단한   것이다.\"",
        "shortAnswer": [
            "선별에서"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 2권] 즉,   선별에서는   아동을   특수교육이   필요한   아동으로  잘못   판단한   것이다."
    },
    {
        "id": "q_1775795197654_1665",
        "subject": "끈기 기본 2권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"6)   [ &nbsp;&nbsp;&nbsp;&nbsp; ]  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   일정   단위의   교육프로그램이   실시된   후에   애초에   설정된   프로그램의   성공기준에   비추어  프로그램이   산출한   가치를   판단하기   위해   실시하는   평가를   말한다.\"",
        "shortAnswer": [
            "총괄평가"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 2권] 6)   총괄평가  •   총괄평가는   일정   단위의   교육프로그램이   실시된   후에   애초에   설정된   프로그램의   성공기준에   비추어  프로그램이   산출한   가치를   판단하기   위해   실시하는   평가를   말한다."
    },
    {
        "id": "q_1775795197654_2621",
        "subject": "끈기 기본 2권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   원점수를   그   평균으로부터  의   편차   점수로   전환시킨   다음   이것을   표준편차의   단위로   나타낸   것이다.\"",
        "shortAnswer": [
            "표준점수"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 2권] 표준점수는   원점수를   그   평균으로부터  의   편차   점수로   전환시킨   다음   이것을   표준편차의   단위로   나타낸   것이다."
    },
    {
        "id": "q_1775795197655_5601",
        "subject": "끈기 기본 2권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   특정   원점수를   평균수행으로   나타내는   연령   또는   학녀 을   말한다.\"",
        "shortAnswer": [
            "등가점수"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 2권] •   등가점수란   특정   원점수를   평균수행으로   나타내는   연령   또는   학녀 을   말한다."
    },
    {
        "id": "q_1775795197655_6888",
        "subject": "끈기 기본 2권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"395 [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   기본이론   2 권  기줄   살펴보기  유   형   측정   방법  내용타당도   측정하고자   하는   영역을   검사문항이   대표하고   있는   정도를   말한다.\"",
        "shortAnswer": [
            "끈내주"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 2권] 395 끈내주는   기본이론   2 권  기줄   살펴보기  유   형   측정   방법  내용타당도   측정하고자   하는   영역을   검사문항이   대표하고   있는   정도를   말한다."
    },
    {
        "id": "q_1775795197655_5237",
        "subject": "끈기 기본 2권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   기본이론   2 권  동일한   검사도구를   반복   실시했을   때   개인의   점수가   일관성   있게   나타나는   정도,   즉   반복시행에   따른  검사도구의   일관성   (consistency)   정도를   의미한다.\"",
        "shortAnswer": [
            "긔내주"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 2권] 긔내주는   기본이론   2 권  동일한   검사도구를   반복   실시했을   때   개인의   점수가   일관성   있게   나타나는   정도,   즉   반복시행에   따른  검사도구의   일관성   (consistency)   정도를   의미한다."
    },
    {
        "id": "q_1775795197656_8453",
        "subject": "끈기 기본 2권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"-   [ &nbsp;&nbsp;&nbsp;&nbsp; ] (reliability) ：   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   두   채점자가   독립적으로   채점한   점  수가   얼마나   유사한가를   말한다.\"",
        "shortAnswer": [
            "신뢰도"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 2권] -   신뢰도 (reliability) ：   신뢰도는   두   채점자가   독립적으로   채점한   점  수가   얼마나   유사한가를   말한다."
    },
    {
        "id": "q_1775795201025_5438",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"(2)   [ &nbsp;&nbsp;&nbsp;&nbsp; ]  특성  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   노화로   안구의   전후   길이가   짧아지거나   무수정체안   등으로   인해   물체의   상이   망막의   뒤쪽에  맺혀   흐릿하게   보이는   것이다.\"",
        "shortAnswer": [
            "원시"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] (2)   원시  특성  •   원시는   노화로   안구의   전후   길이가   짧아지거나   무수정체안   등으로   인해   물체의   상이   망막의   뒤쪽에  맺혀   흐릿하게   보이는   것이다."
    },
    {
        "id": "q_1775795201025_7780",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   안과   검사에서  특성  특별한   안질환을   발견할   수   없음에도   불구하고   안경이나   콘택트렌즈로   최대한   교정해도   정상적  인   시력이   나오지   않는   경우를   말한다.\"",
        "shortAnswer": [
            "약시"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 약시는   안과   검사에서  특성  특별한   안질환을   발견할   수   없음에도   불구하고   안경이나   콘택트렌즈로   최대한   교정해도   정상적  인   시력이   나오지   않는   경우를   말한다."
    },
    {
        "id": "q_1775795201026_7132",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"-   학생이   원판   맞은편   중앙의   표식   1 을   응시하도록   하고,   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   학생의   맞은편에서  학생이   눈동자를   움직이지   말고   중앙   표식   1 만   계속   바라보도록   말한다.\"",
        "shortAnswer": [
            "교사"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] -   학생이   원판   맞은편   중앙의   표식   1 을   응시하도록   하고,   교사는   학생의   맞은편에서  학생이   눈동자를   움직이지   말고   중앙   표식   1 만   계속   바라보도록   말한다."
    },
    {
        "id": "q_1775795201026_7610",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"-   학생이   [ &nbsp;&nbsp;&nbsp;&nbsp; ]의   같은   쪽   눈을   바라보도록   하고,   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   학생이   눈동자를   움직  이지   않도록   말한다.\"",
        "shortAnswer": [
            "검사자"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] -   학생이   검사자의   같은   쪽   눈을   바라보도록   하고,   검사자는   학생이   눈동자를   움직  이지   않도록   말한다."
    },
    {
        "id": "q_1775795201028_1571",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]란   글자에   포함된   자모의   일부  를   생략하거나   글자가   차지하는   칸의   수를   줄이기   위하여   별도의   기호를   정하여   간략하게   쓰는   점자를  말하며,   약어란   낱말   또는   두   글자   이상을   간략하게   약기하여   쓰는   점자를   말한다.\"",
        "shortAnswer": [
            "약자"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 약자란   글자에   포함된   자모의   일부  를   생략하거나   글자가   차지하는   칸의   수를   줄이기   위하여   별도의   기호를   정하여   간략하게   쓰는   점자를  말하며,   약어란   낱말   또는   두   글자   이상을   간략하게   약기하여   쓰는   점자를   말한다."
    },
    {
        "id": "q_1775795201029_8805",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]  개념  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   시각장애아동이   처한   환경   속에서   의미   있는   모든   대상과의   관계를   파악하고   자신의  위치를   결정하기   위해   자신이   보유하고   있는   잔존감각 （ 잔존시각능력,   청각,   촉각,   후각,   미각,  근육감각,   안면감각 ） 을   활용하는   과정을   말한다.\"",
        "shortAnswer": [
            "방향정위"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 방향정위  개념  •   방향정위는   시각장애아동이   처한   환경   속에서   의미   있는   모든   대상과의   관계를   파악하고   자신의  위치를   결정하기   위해   자신이   보유하고   있는   잔존감각 （ 잔존시각능력,   청각,   촉각,   후각,   미각,  근육감각,   안면감각 ） 을   활용하는   과정을   말한다."
    },
    {
        "id": "q_1775795201029_9482",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   사물중심   기준위치에   따라   랜드마크,   보행경로,   사물들   간의   거리와   방향  을   표상화한   것이다.\"",
        "shortAnswer": [
            "인지지도"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] •   인지지도는   사물중심   기준위치에   따라   랜드마크,   보행경로,   사물들   간의   거리와   방향  을   표상화한   것이다."
    },
    {
        "id": "q_1775795201029_890",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"99 [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   기본이론   3 권  2 ）   청각   활용   훈련  소리   인식  (sound  awareness)  •   보행   환경   주변에서   나는   소리를   들을   수   있는   것을   말한다.\"",
        "shortAnswer": [
            "끈내주"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 99 끈내주는   기본이론   3 권  2 ）   청각   활용   훈련  소리   인식  (sound  awareness)  •   보행   환경   주변에서   나는   소리를   들을   수   있는   것을   말한다."
    },
    {
        "id": "q_1775795201031_5529",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   지적   불복종   훈련:   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   안   되는   환경이나   물체에 （ 통과가   어렵거나   좁은   장  애물,   자동차   등 ）   사용자가   오판하여   명령을   내렸을   때   이를   거부하고   안전하고  올바른   행동을   취하는   것을   말한다.\"",
        "shortAnswer": [
            "진행해서"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] •   지적   불복종   훈련:   진행해서는   안   되는   환경이나   물체에 （ 통과가   어렵거나   좁은   장  애물,   자동차   등 ）   사용자가   오판하여   명령을   내렸을   때   이를   거부하고   안전하고  올바른   행동을   취하는   것을   말한다."
    },
    {
        "id": "q_1775795201032_5809",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"1 [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   평행광선을   굴절시켜   1m   거리에   초점을   맺히게   하는   구면렌즈의   굴절력으로,   구면렌즈에서   초점까지의  거리가   1m 임을   의미한다.\"",
        "shortAnswer": [
            "디옵터"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 1 디옵터란   평행광선을   굴절시켜   1m   거리에   초점을   맺히게   하는   구면렌즈의   굴절력으로,   구면렌즈에서   초점까지의  거리가   1m 임을   의미한다."
    },
    {
        "id": "q_1775795201034_4282",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   특정   단어로   말을   하지는   않고   ‘ 므므므 ’   등으로   소리를   내어   자신에게   관심을  가져   달라거나   자신이   원하는   것이   있다는   것을   알리거나   상대방과   상호작용을   원한다고  표현하는   것이다.\"",
        "shortAnswer": [
            "소리내기"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] •   소리내기는   특정   단어로   말을   하지는   않고   ‘ 므므므 ’   등으로   소리를   내어   자신에게   관심을  가져   달라거나   자신이   원하는   것이   있다는   것을   알리거나   상대방과   상호작용을   원한다고  표현하는   것이다."
    },
    {
        "id": "q_1775795201036_4207",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"검사  개념  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   폐쇄효과가   나타나는지의   여부를   알기   위한   것이다.\"",
        "shortAnswer": [
            "빙검사"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 검사  개념  •   빙검사는   폐쇄효과가   나타나는지의   여부를   알기   위한   것이다."
    },
    {
        "id": "q_1775795201036_2469",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   귀를   막았을   때   저주파수   대역의   소리가   더   잘   들리는   현상을   말한다.\"",
        "shortAnswer": [
            "폐쇄효과"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] •   폐쇄효과란   귀를   막았을   때   저주파수   대역의   소리가   더   잘   들리는   현상을   말한다."
    },
    {
        "id": "q_1775795201036_275",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"강도조절  방법  주파수조절  방법  189 [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   기본이론   3 권  7 ）   청력도   해석  청력도란   주파수별   환자의   역치를   기록한   그래프로   가로축은   주파수를   나타내며   세로축은   강도를  의미한다.\"",
        "shortAnswer": [
            "끈내주"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 강도조절  방법  주파수조절  방법  189 끈내주는   기본이론   3 권  7 ）   청력도   해석  청력도란   주파수별   환자의   역치를   기록한   그래프로   가로축은   주파수를   나타내며   세로축은   강도를  의미한다."
    },
    {
        "id": "q_1775795201038_4842",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"즉,  [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   증가하지만   불쾌수준은   증가하지   않는   것이다.\"",
        "shortAnswer": [
            "청력역치"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 즉,  청력역치는   증가하지만   불쾌수준은   증가하지   않는   것이다."
    },
    {
        "id": "q_1775795201038_1010",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   TV   방송   시작   전   또는   종료   시   영상과   음성이   사라지고   ‘ 치 〜 ’ 하는   잡음과   함께  만들어지는   잡음을   말한다(오세진,   2012).\"",
        "shortAnswer": [
            "백색잡음이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] •   백색잡음이란   TV   방송   시작   전   또는   종료   시   영상과   음성이   사라지고   ‘ 치 〜 ’ 하는   잡음과   함께  만들어지는   잡음을   말한다(오세진,   2012)."
    },
    {
        "id": "q_1775795201038_6342",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"=   ©   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   양쪽   귀의   청력   차이가   40dB   이상이면   차폐검사를   실시하며,   이   경우에는   우측  귀 （ X,   좌측 ） 에   차폐음을   들려주고   좌측 （ X,   우측 ）   귀를   재검사한   것이다.\"",
        "shortAnswer": [
            "기도검사에서"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] =   ©   기도검사에서는   양쪽   귀의   청력   차이가   40dB   이상이면   차폐검사를   실시하며,   이   경우에는   우측  귀 （ X,   좌측 ） 에   차폐음을   들려주고   좌측 （ X,   우측 ）   귀를   재검사한   것이다."
    },
    {
        "id": "q_1775795201038_5792",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   청신경에서   뇌간의   일부에   이르는   청각전달로에서   발생하는   전기적   신호를   기록한   것이다.\"",
        "shortAnswer": [
            "뇌간유발반응검사"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 뇌간유발반응검사는   청신경에서   뇌간의   일부에   이르는   청각전달로에서   발생하는   전기적   신호를   기록한   것이다."
    },
    {
        "id": "q_1775795201039_4943",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"비선형  증폭기  정의  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   입력음압과   출력음압의   증가   비율을   서로   다르게  적용한   방식을   말한다.\"",
        "shortAnswer": [
            "비선형증폭기"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 비선형  증폭기  정의  •   비선형증폭기는   입력음압과   출력음압의   증가   비율을   서로   다르게  적용한   방식을   말한다."
    },
    {
        "id": "q_1775795201039_1346",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"이는   [ &nbsp;&nbsp;&nbsp;&nbsp; ]를   얻기   위한   목적으로서,   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   두   귀로  소리를   들음으로써   얻는   효과를   말한다(허승덕, 2006).\"",
        "shortAnswer": [
            "양이효과"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 이는   양이효과를   얻기   위한   목적으로서,   양이효과란   두   귀로  소리를   들음으로써   얻는   효과를   말한다(허승덕, 2006)."
    },
    {
        "id": "q_1775795201040_8452",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"개념  ①   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   내이를   포함한   감각   신경성   난청과   전농인에게   내이를   대신하거나   우회하여   소리에너  지를   전기에너지로   변환시켜   청신경을   직접   자극하는   전자보조   장치를   말한다.\"",
        "shortAnswer": [
            "인공와우"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 개념  ①   인공와우는   내이를   포함한   감각   신경성   난청과   전농인에게   내이를   대신하거나   우회하여   소리에너  지를   전기에너지로   변환시켜   청신경을   직접   자극하는   전자보조   장치를   말한다."
    },
    {
        "id": "q_1775795201041_4218",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   시각정보를   처리하는   능력으로서,   눈으로   보는   능력뿐만   아니라   시각  자극을   두뇌에서   해석하는   것을   말한다.\"",
        "shortAnswer": [
            "시지각이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] •   시지각이란   시각정보를   처리하는   능력으로서,   눈으로   보는   능력뿐만   아니라   시각  자극을   두뇌에서   해석하는   것을   말한다."
    },
    {
        "id": "q_1775795201041_8870",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   처음에   내린   판단으로는   의미가   통하지   않거나   내용이   적절하지   못한  경우에   잠정적인   종결을   수정하는   능력을   말한다.\"",
        "shortAnswer": [
            "유연성이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] •   유연성이란   처음에   내린   판단으로는   의미가   통하지   않거나   내용이   적절하지   못한  경우에   잠정적인   종결을   수정하는   능력을   말한다."
    },
    {
        "id": "q_1775795201041_6812",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   쉬운   단어나   단어의   수를   적게   하여  들려주도록   요구하는   것이다.\"",
        "shortAnswer": [
            "간략화"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 간략화는   쉬운   단어나   단어의   수를   적게   하여  들려주도록   요구하는   것이다."
    },
    {
        "id": "q_1775795201042_6683",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]  （ 손의   위치 ）   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   수화를   하는   손의   위치를   말한다.\"",
        "shortAnswer": [
            "수위"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 수위  （ 손의   위치 ）   수위는   수화를   하는   손의   위치를   말한다."
    },
    {
        "id": "q_1775795201044_9919",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"공명  기관  [그림   3-2]   비강음 (a) 과   구강음 (b) 의   산출  더  산출  기관  조음 [ &nbsp;&nbsp;&nbsp;&nbsp; ] 이란   발성된   소리가   공명과정을   거쳐   증폭   변형되면   말소리의   단위인   음소,  즉   말소리의   음가를   형성하는   과정을   말한다.\"",
        "shortAnswer": [
            "(articulation)"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 공명  기관  [그림   3-2]   비강음 (a) 과   구강음 (b) 의   산출  더  산출  기관  조음 (articulation) 이란   발성된   소리가   공명과정을   거쳐   증폭   변형되면   말소리의   단위인   음소,  즉   말소리의   음가를   형성하는   과정을   말한다."
    },
    {
        "id": "q_1775795201044_1569",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"조음•[ &nbsp;&nbsp;&nbsp;&nbsp; ]  1)   조음•[ &nbsp;&nbsp;&nbsp;&nbsp; ]   정의   및   유형  분류   내용  정의  조음•[ &nbsp;&nbsp;&nbsp;&nbsp; ]란   조음기관의   이상이나   음운지식   또는   기능적   결함에   의해   정상적인   조음이   되지  않는   경우를   말한다.\"",
        "shortAnswer": [
            "음운장애"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 조음•음운장애  1)   조음•음운장애   정의   및   유형  분류   내용  정의  조음•음운장애란   조음기관의   이상이나   음운지식   또는   기능적   결함에   의해   정상적인   조음이   되지  않는   경우를   말한다."
    },
    {
        "id": "q_1775795201045_7524",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   오류음의   음소를   음성적   측면에서   교정  하는   것이   아니라   언어적   인지적   요소에   관심을   갖고   오류   패턴을   찾아서   교정하는   것이다.\"",
        "shortAnswer": [
            "나타나"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 나타나는   오류음의   음소를   음성적   측면에서   교정  하는   것이   아니라   언어적   인지적   요소에   관심을   갖고   오류   패턴을   찾아서   교정하는   것이다."
    },
    {
        "id": "q_1775795201047_5028",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"다  337 [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   기본이론   3 권  취소와  말소   기법의  차이점  •   취소와   말소   기법의   가장   큰   차이점은   취소의   경우   막혔던   단어에서   말하기를   멈춘다는   것이다.\"",
        "shortAnswer": [
            "끈내주"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 다  337 끈내주는   기본이론   3 권  취소와  말소   기법의  차이점  •   취소와   말소   기법의   가장   큰   차이점은   취소의   경우   막혔던   단어에서   말하기를   멈춘다는   것이다."
    },
    {
        "id": "q_1775795201047_8930",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]  란   자신의   장애를   직면하고   자신의   말더듬   행동과   다른   사람의   반응에   [ &nbsp;&nbsp;&nbsp;&nbsp; ]되  는   것을   말한다.\"",
        "shortAnswer": [
            "둔감화"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 둔감화  란   자신의   장애를   직면하고   자신의   말더듬   행동과   다른   사람의   반응에   둔감화되  는   것을   말한다."
    },
    {
        "id": "q_1775795201047_521",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   사람이   자신의   말을   계속   들으면서   비교적   정상으  로   말을   유창하게   유지하기   위하여   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   방법을   바꾸는   것을   말한다.\"",
        "shortAnswer": [
            "말하"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 말하는   사람이   자신의   말을   계속   들으면서   비교적   정상으  로   말을   유창하게   유지하기   위하여   말하는   방법을   바꾸는   것을   말한다."
    },
    {
        "id": "q_1775795201047_1754",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   사람은   자신의   말을   바꾸려   노력을   기울이지   않으  며   말더듬에   구애받지   않고   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   것을   의미한다.\"",
        "shortAnswer": [
            "말하"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 말하는   사람은   자신의   말을   바꾸려   노력을   기울이지   않으  며   말더듬에   구애받지   않고   말하는   것을   의미한다."
    },
    {
        "id": "q_1775795201048_1528",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"음운론의  기본단위  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   분절   음운으로서   자음과   모음을   말한다.\"",
        "shortAnswer": [
            "음소"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 음운론의  기본단위  •   음소는   분절   음운으로서   자음과   모음을   말한다."
    },
    {
        "id": "q_1775795201048_3561",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"347 [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   기본이론   3 권  2 ）   형태론  정의  형태소  종류  •   형태론이란   한   언어에서   형태소들이   결합하여   낱말을   형성하는   체계   또는   규칙을   말한다.\"",
        "shortAnswer": [
            "끈내주"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 347 끈내주는   기본이론   3 권  2 ）   형태론  정의  형태소  종류  •   형태론이란   한   언어에서   형태소들이   결합하여   낱말을   형성하는   체계   또는   규칙을   말한다."
    },
    {
        "id": "q_1775795201049_7108",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"반응률  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   말차례   주고받기에서   대화   상대방의   선행발화   후에  아동이   반응할   만한   충분한   시간(약   3 초)을   주었을   때   반응하는  정도를   말한다.\"",
        "shortAnswer": [
            "반응률이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 반응률  •   반응률이란   말차례   주고받기에서   대화   상대방의   선행발화   후에  아동이   반응할   만한   충분한   시간(약   3 초)을   주었을   때   반응하는  정도를   말한다."
    },
    {
        "id": "q_1775795201050_3183",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"예를   들면,   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   자기가   지칭하는  특정한   신발만   ‘ 신발 ’ 이라고   말한다.\"",
        "shortAnswer": [
            "아이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 예를   들면,   아이는   자기가   지칭하는  특정한   신발만   ‘ 신발 ’ 이라고   말한다."
    },
    {
        "id": "q_1775795201050_9706",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   주축어에  합쳐지는   단어를   말한다.\"",
        "shortAnswer": [
            "개방어"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 개방어는   주축어에  합쳐지는   단어를   말한다."
    },
    {
        "id": "q_1775795201050_7870",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"탈 （ 착 ） [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   기능어를  사용하긴   하나,   문장   내에서   단어   배열이   제대로   되지   않으며   불필요하게   문장이   길어지  거나   단어나   문장이   중첩되는   식의   발화를   말한다.\"",
        "shortAnswer": [
            "문법증이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 탈 （ 착 ） 문법증이란   기능어를  사용하긴   하나,   문장   내에서   단어   배열이   제대로   되지   않으며   불필요하게   문장이   길어지  거나   단어나   문장이   중첩되는   식의   발화를   말한다."
    },
    {
        "id": "q_1775795201056_3592",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"사회적  능력   의사소통적인   상호작용을   시작-유지-진전-[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   사회적   상호작용기술을   말한다.\"",
        "shortAnswer": [
            "종료하"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 사회적  능력   의사소통적인   상호작용을   시작-유지-진전-종료하는   사회적   상호작용기술을   말한다."
    },
    {
        "id": "q_1775795201056_220",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"사회적   •   의사소통적인   상호작용을   시작-유지-진전-[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   사회적   상호작용기술을   말한다.\"",
        "shortAnswer": [
            "종료하"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 사회적   •   의사소통적인   상호작용을   시작-유지-진전-종료하는   사회적   상호작용기술을   말한다."
    },
    {
        "id": "q_1775795201056_3524",
        "subject": "끈기 기본 3권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"그림   11-6   직접   선택하기  •   눈   응시   방법은   직접   선택의   한   가지   유형으로서,   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   상징을   눈으로   바라  보고   응시함으로써   상대방에게   알게   하는   것이다.\"",
        "shortAnswer": [
            "원하"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 3권] 그림   11-6   직접   선택하기  •   눈   응시   방법은   직접   선택의   한   가지   유형으로서,   원하는   상징을   눈으로   바라  보고   응시함으로써   상대방에게   알게   하는   것이다."
    },
    {
        "id": "q_1775795202828_2150",
        "subject": "끈기 기본 4권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"75 [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   기본이론   4 권  ⑥   모로반사  정의  영향  모로반사 ＜moro   reflex ） 는   머리를   뒤로   젖혔을   경우에   팔이   신전   및   외전   그리고   외회전되면서  몸   전체가   신전   패턴이   되고   이어서   몸을   향해   팔을   다시   구부리는   경우를   말한다.\"",
        "shortAnswer": [
            "끈내주"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 4권] 75 끈내주는   기본이론   4 권  ⑥   모로반사  정의  영향  모로반사 ＜moro   reflex ） 는   머리를   뒤로   젖혔을   경우에   팔이   신전   및   외전   그리고   외회전되면서  몸   전체가   신전   패턴이   되고   이어서   몸을   향해   팔을   다시   구부리는   경우를   말한다."
    },
    {
        "id": "q_1775795202835_7395",
        "subject": "끈기 기본 4권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"137 [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   기본이론   4 권  4 ）   소아천식  정의  소아천식이란   소아   연령에서   발생하는   천식으로   숨   쉴   때   들어오는   여러   가지   자극   물질에   대해   기관  지가   과민반응을   보이게   되어   기관지와   기도점막에   염증을   발생시키는   질환을   말한다.\"",
        "shortAnswer": [
            "끈내주"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 4권] 137 끈내주는   기본이론   4 권  4 ）   소아천식  정의  소아천식이란   소아   연령에서   발생하는   천식으로   숨   쉴   때   들어오는   여러   가지   자극   물질에   대해   기관  지가   과민반응을   보이게   되어   기관지와   기도점막에   염증을   발생시키는   질환을   말한다."
    },
    {
        "id": "q_1775795202843_7433",
        "subject": "끈기 기본 4권",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"만약   평상시와   같은   시간적   간격  을   두고   같은   키를   두   번   누른다면,   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   입력을   받아들일   것이다.\"",
        "shortAnswer": [
            "탄력키"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[끈기 기본 4권] 만약   평상시와   같은   시간적   간격  을   두고   같은   키를   두   번   누른다면,   탄력키는   입력을   받아들일   것이다."
    },
    {
        "id": "q_1775795204674_8885",
        "subject": "연꽁 링크 1",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   구문론의   주   성분은   [ &nbsp;&nbsp;&nbsp;&nbsp; ]며,   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   단어들이   일정한   규칙에   의해서   연  결되고   조직된   형태를   말한다.\"",
        "shortAnswer": [
            "문장이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 1] •   구문론의   주   성분은   문장이며,   문장이란   단어들이   일정한   규칙에   의해서   연  결되고   조직된   형태를   말한다."
    },
    {
        "id": "q_1775795204674_4897",
        "subject": "연꽁 링크 1",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   말을   하거나   듣는   사람에게   소리의   차이를   일으키게   하는   자음  과   모음으로   구성된   최소의   음성단위를   말한다.\"",
        "shortAnswer": [
            "음소"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 1] 음소는   말을   하거나   듣는   사람에게   소리의   차이를   일으키게   하는   자음  과   모음으로   구성된   최소의   음성단위를   말한다."
    },
    {
        "id": "q_1775795204675_7867",
        "subject": "연꽁 링크 1",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"®   구문론  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   낱말의   배열에   의하여   구   ,   절,   문장을   형성하는   체계   또는   규칙을   말한다.\"",
        "shortAnswer": [
            "구문론이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 1] ®   구문론  •   구문론이란   낱말의   배열에   의하여   구   ,   절,   문장을   형성하는   체계   또는   규칙을   말한다."
    },
    {
        "id": "q_1775795204675_7853",
        "subject": "연꽁 링크 1",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   사용된   언어의   논리적   관계로부터   추론되는   것으로서,   그   명제   내용이   참이면  당연히   그와   관련된   결과도   참이   되는   내용을   말한다.\"",
        "shortAnswer": [
            "함의"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 1] •   함의는   사용된   언어의   논리적   관계로부터   추론되는   것으로서,   그   명제   내용이   참이면  당연히   그와   관련된   결과도   참이   되는   내용을   말한다."
    },
    {
        "id": "q_1775795204675_5034",
        "subject": "연꽁 링크 1",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"2021)  화용언어능력  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   언어사용의   원리,   언어형식,   의도된   의미와의   관계를   모두   잘   이해하고   문맥에   적  합한   언어와   몸짓을   사용하여   적절하고   효과적인   의사소통을   하는   능력을   의미한다(이은주.\"",
        "shortAnswer": [
            "화용언어능력이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 1] 2021)  화용언어능력  •   화용언어능력이란   언어사용의   원리,   언어형식,   의도된   의미와의   관계를   모두   잘   이해하고   문맥에   적  합한   언어와   몸짓을   사용하여   적절하고   효과적인   의사소통을   하는   능력을   의미한다(이은주."
    },
    {
        "id": "q_1775795204676_7644",
        "subject": "연꽁 링크 1",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   즉,   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   것은   환경으로부터   수동적으로   받아들여지는   것이   아니라,   경험하는   학습자   개인이   능동  적으로   습득하고   해석해   나가는   것이다.\"",
        "shortAnswer": [
            "지식이라"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 1] •   즉,   지식이라는   것은   환경으로부터   수동적으로   받아들여지는   것이   아니라,   경험하는   학습자   개인이   능동  적으로   습득하고   해석해   나가는   것이다."
    },
    {
        "id": "q_1775795204678_6649",
        "subject": "연꽁 링크 1",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   오류음의   음소를   음성적   측면에서   교정하는   것이   아니라   언어적•인지적   요소에   관심을   갖고  오류   패턴을   찾아서   교정하는   것이다.\"",
        "shortAnswer": [
            "나타나"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 1] •   나타나는   오류음의   음소를   음성적   측면에서   교정하는   것이   아니라   언어적•인지적   요소에   관심을   갖고  오류   패턴을   찾아서   교정하는   것이다."
    },
    {
        "id": "q_1775795204680_6666",
        "subject": "연꽁 링크 1",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   자발유창성과   비슷하지만,   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   사람이   자신의   말을   계속   들으면서   비교적   정상으  로   말을   유창하게   유지하기   위하여   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   방법을   바꾸는   것이다.\"",
        "shortAnswer": [
            "말하"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 1] •   자발유창성과   비슷하지만,   말하는   사람이   자신의   말을   계속   들으면서   비교적   정상으  로   말을   유창하게   유지하기   위하여   말하는   방법을   바꾸는   것이다."
    },
    {
        "id": "q_1775795204681_2911",
        "subject": "연꽁 링크 1",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   말   메커니즘의   근육에   대한   통제가   상실되거나   약화됨으로써   조음점을   찾거나   연속적으  로   조음기관을   움직이는   기능이   떨어지는   것이다.\"",
        "shortAnswer": [
            "마비말장애"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 1] 마비말장애는   말   메커니즘의   근육에   대한   통제가   상실되거나   약화됨으로써   조음점을   찾거나   연속적으  로   조음기관을   움직이는   기능이   떨어지는   것이다."
    },
    {
        "id": "q_1775795204681_7765",
        "subject": "연꽁 링크 1",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"정의  1 ） [ &nbsp;&nbsp;&nbsp;&nbsp; ]  :   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   음성을   산출하는   기관의   기질적인   문제나   심리적인   문제   또는   성대의   잘못된   습관으로   인  하여   강도,   음도,   음질,   유동성   등이   성과   연령,   체구와   사회적   환경들에   적합하지   않은   음성을   말한다.\"",
        "shortAnswer": [
            "음성장애"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 1] 정의  1 ） 음성장애  :   음성장애란   음성을   산출하는   기관의   기질적인   문제나   심리적인   문제   또는   성대의   잘못된   습관으로   인  하여   강도,   음도,   음질,   유동성   등이   성과   연령,   체구와   사회적   환경들에   적합하지   않은   음성을   말한다."
    },
    {
        "id": "q_1775795204682_754",
        "subject": "연꽁 링크 1",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   다양한   영역에서의   언어구조 （ 음운론,   형태론,   구문론,   의미론,   화용론 ）  에서   결함을   보이는   경우를   말한다.\"",
        "shortAnswer": [
            "언어발달장애"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 1] 언어발달장애  •   언어발달장애란   다양한   영역에서의   언어구조 （ 음운론,   형태론,   구문론,   의미론,   화용론 ）  에서   결함을   보이는   경우를   말한다."
    },
    {
        "id": "q_1775795204682_7080",
        "subject": "연꽁 링크 1",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   귀로   듣고,   정확히   인식하고,   변별하고,   이해하는   과정을   말한다.\"",
        "shortAnswer": [
            "청지각이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 1] •   청지각이란   귀로   듣고,   정확히   인식하고,   변별하고,   이해하는   과정을   말한다."
    },
    {
        "id": "q_1775795204691_709",
        "subject": "연꽁 링크 1",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   예시:   나,   너,   우리,   여기,   하다,   모르다,   먹다 ， 선생님 ， 친구   이름,   물  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   자주   사용되지   않고   일정한   상황이나   영역에서   사용되는   어휘를   말한다.\"",
        "shortAnswer": [
            "개인어휘"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 1] •   예시:   나,   너,   우리,   여기,   하다,   모르다,   먹다 ， 선생님 ， 친구   이름,   물  •   개인어휘는   자주   사용되지   않고   일정한   상황이나   영역에서   사용되는   어휘를   말한다."
    },
    {
        "id": "q_1775795204691_1911",
        "subject": "연꽁 링크 1",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]와의   차이점  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   장소와   주제에   걸쳐   고빈도로   사용될   수   있는   적은   수의   어휘   목록이라  면,   개인어휘는   사용   가능성이   적은   많은   수의   어휘목록을   말한다.\"",
        "shortAnswer": [
            "핵심어휘"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 1] •   핵심어휘와의   차이점  •   핵심어휘는   장소와   주제에   걸쳐   고빈도로   사용될   수   있는   적은   수의   어휘   목록이라  면,   개인어휘는   사용   가능성이   적은   많은   수의   어휘목록을   말한다."
    },
    {
        "id": "q_1775795204692_2024",
        "subject": "연꽁 링크 1",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   의사소통적인   상호작용을   시작一유지一진전一[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   사회적   상호작용기술을   말한다.\"",
        "shortAnswer": [
            "종료하"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 1] •   의사소통적인   상호작용을   시작一유지一진전一종료하는   사회적   상호작용기술을   말한다."
    },
    {
        "id": "q_1775795204693_1867",
        "subject": "연꽁 링크 1",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"보편적   설계 (UD) 와   보편적   학습설계 (UDL)   •   199 03   보조공학의   이해  정의  1)   보조공학 (assistive   [ &nbsp;&nbsp;&nbsp;&nbsp; ] 이란   장애인들의   기능적   향상을   위해   부가적으로   제공되는   다양한   기기  및   서비스를   의미한다.(김남진.\"",
        "shortAnswer": [
            "technology)"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 1] 보편적   설계 (UD) 와   보편적   학습설계 (UDL)   •   199 03   보조공학의   이해  정의  1)   보조공학 (assistive   technology) 이란   장애인들의   기능적   향상을   위해   부가적으로   제공되는   다양한   기기  및   서비스를   의미한다.(김남진."
    },
    {
        "id": "q_1775795204695_2362",
        "subject": "연꽁 링크 1",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"개념  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   인간의   다양한   지능의   일부   또는   전체를   인공적으로   구현한   것이다.\"",
        "shortAnswer": [
            "인공지능이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 1] 개념  •   인공지능이란   인간의   다양한   지능의   일부   또는   전체를   인공적으로   구현한   것이다."
    },
    {
        "id": "q_1775795207667_8489",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"®   [ &nbsp;&nbsp;&nbsp;&nbsp; ]  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   상대방의   말을   메아리처럼   따라   하는   것이다.\"",
        "shortAnswer": [
            "반향어"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] ®   반향어  •   반향어란   상대방의   말을   메아리처럼   따라   하는   것이다."
    },
    {
        "id": "q_1775795207669_9848",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   혁주의   주의를   끈   다음   사람이   걷고   있  는   그림을   세워   보이며   °걷기를   가리켜   봐.\"라고   말한다.\"",
        "shortAnswer": [
            "교사"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 교사는   혁주의   주의를   끈   다음   사람이   걷고   있  는   그림을   세워   보이며   °걷기를   가리켜   봐.\"라고   말한다."
    },
    {
        "id": "q_1775795207673_8767",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   \"오늘   아침에는   준표가   선생님이   될   거예요!\"라고   말한다.\"",
        "shortAnswer": [
            "교사"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 교사는   \"오늘   아침에는   준표가   선생님이   될   거예요!\"라고   말한다."
    },
    {
        "id": "q_1775795207674_6297",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"TEACCH  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   학생이   교수•학습의   순서와   과제를   예측할   수   있도록   체계적으로   계획하고   구성하는   것이다.\"",
        "shortAnswer": [
            "구조화"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] TEACCH  •   구조화란   학생이   교수•학습의   순서와   과제를   예측할   수   있도록   체계적으로   계획하고   구성하는   것이다."
    },
    {
        "id": "q_1775795207675_1877",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"즉,   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   자  신이   시행해서   성공했던   행동양식에   의해   문제를   해결한   것이다.\"",
        "shortAnswer": [
            "고양이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 즉,   고양이는   자  신이   시행해서   성공했던   행동양식에   의해   문제를   해결한   것이다."
    },
    {
        "id": "q_1775795207676_7253",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"r 행동수정이론에   기초한   행동지원   2 판 』  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   종합적이고   근본적인   법칙이나   원칙을   의미한다.\"",
        "shortAnswer": [
            "원리"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] r 행동수정이론에   기초한   행동지원   2 판 』  •   원리란   종합적이고   근본적인   법칙이나   원칙을   의미한다."
    },
    {
        "id": "q_1775795207677_5959",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"즉,   교사가   영철이에게   \"구구단을  외워   보렴.\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   지시를   하고   영철이의   행동을   관찰하고,   \"수학책   27 쪽을   펴거라.\"는   지시를   하고  영철이의   행동을   관찰하는   것이다.\"",
        "shortAnswer": [
            "이라"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 즉,   교사가   영철이에게   \"구구단을  외워   보렴.\"이라는   지시를   하고   영철이의   행동을   관찰하고,   \"수학책   27 쪽을   펴거라.\"는   지시를   하고  영철이의   행동을   관찰하는   것이다."
    },
    {
        "id": "q_1775795207677_3435",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]란   학생이   요구하는   것에   대해   필요한   교체기술을   가르치면서   점진적으로  시간   간격을   늘려   가며   강화를   지연시키는   것이다.\"",
        "shortAnswer": [
            "강화지연법이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 강화지연법이란   학생이   요구하는   것에   대해   필요한   교체기술을   가르치면서   점진적으로  시간   간격을   늘려   가며   강화를   지연시키는   것이다."
    },
    {
        "id": "q_1775795207679_2392",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   연속   5 일간의   국어   수업   동안   교사의   허락이   있는   경우를   제외하고   국어시간   내내   자기   자리  에   앉아   있을   것이다.\"",
        "shortAnswer": [
            "수현이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] •   수현이는   연속   5 일간의   국어   수업   동안   교사의   허락이   있는   경우를   제외하고   국어시간   내내   자기   자리  에   앉아   있을   것이다."
    },
    {
        "id": "q_1775795207679_839",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   교사가   주변에   있는   사물을   가리키며   '나에게   OO 를 （ 을 ）   주렴.'이라는   구어적   지시를   할   때,   연속  4 회기   동안   10 번   중   9 번은   바른   사물을   교사에게   줄   것이다.\"",
        "shortAnswer": [
            "예지"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] •   예지는   교사가   주변에   있는   사물을   가리키며   '나에게   OO 를 （ 을 ）   주렴.'이라는   구어적   지시를   할   때,   연속  4 회기   동안   10 번   중   9 번은   바른   사물을   교사에게   줄   것이다."
    },
    {
        "id": "q_1775795207679_4916",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   교사가   [ &nbsp;&nbsp;&nbsp;&nbsp; ]   이름을   포함한   서로   다른   4 개의   이름이   적힌   종이   카드를   제시하  고   자기   이름을   가리켜   보라고   지시할   때   연속   5 일간   분당   10 회로   정확하게   자기   이름이  적힌   카드를   가리킬   것이다.\"",
        "shortAnswer": [
            "정건이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 정건이는   교사가   정건이   이름을   포함한   서로   다른   4 개의   이름이   적힌   종이   카드를   제시하  고   자기   이름을   가리켜   보라고   지시할   때   연속   5 일간   분당   10 회로   정확하게   자기   이름이  적힌   카드를   가리킬   것이다."
    },
    {
        "id": "q_1775795207679_1927",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   중재가   끝난   4 개월   후에도   자기   이름을   포함한   다른   이름이   적힌   종이   카드를   제  시하고   자기   이름을   가리켜   보라는   구두   지시에   대해   자기   이름을   기회의   100% 만큼   정확  하게   가리킬   것이다.\"",
        "shortAnswer": [
            "정건이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 정건이는   중재가   끝난   4 개월   후에도   자기   이름을   포함한   다른   이름이   적힌   종이   카드를   제  시하고   자기   이름을   가리켜   보라는   구두   지시에   대해   자기   이름을   기회의   100% 만큼   정확  하게   가리킬   것이다."
    },
    {
        "id": "q_1775795207679_6067",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   책   속의   문장이나   길거리   간판   등에서   자기   이름자   중   낱글자를   찾으라고   할   때  기회의   100% 만큼   정확하게   가리킬   것이다 （ 이때   이름은   지금까지   사용된   글씨체나   글자   크  기가   아니다.\"",
        "shortAnswer": [
            "정건이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 정건이는   책   속의   문장이나   길거리   간판   등에서   자기   이름자   중   낱글자를   찾으라고   할   때  기회의   100% 만큼   정확하게   가리킬   것이다 （ 이때   이름은   지금까지   사용된   글씨체나   글자   크  기가   아니다."
    },
    {
        "id": "q_1775795207679_1254",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]란   가르치고자   하는   행동의   최종목표를   찾아서   그   행동을   구성하는   단위   행위를  분석하는   것이다.\"",
        "shortAnswer": [
            "과제분석이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 과제분석이란   가르치고자   하는   행동의   최종목표를   찾아서   그   행동을   구성하는   단위   행위를  분석하는   것이다."
    },
    {
        "id": "q_1775795207679_3586",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"단기목표   1  [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   연속   2 일   동안   휴식   시간에   교사의   지적   없이   주어진   기회의   50% 만큼   자  기   차례를   기다릴   것이다.\"",
        "shortAnswer": [
            "현미"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 단기목표   1  현미는   연속   2 일   동안   휴식   시간에   교사의   지적   없이   주어진   기회의   50% 만큼   자  기   차례를   기다릴   것이다."
    },
    {
        "id": "q_1775795207679_5046",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"단기목표   2  [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   연속   3 일   동안   휴식   시간에   교사의   지적   없이   주어진   기회의   70% 만큼   자  기   차례를   기다릴   것이다.\"",
        "shortAnswer": [
            "현미"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 단기목표   2  현미는   연속   3 일   동안   휴식   시간에   교사의   지적   없이   주어진   기회의   70% 만큼   자  기   차례를   기다릴   것이다."
    },
    {
        "id": "q_1775795207679_1630",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"4)   이렇게   정반응의   발생을   돕도록   촉구를   사용하지만,   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   아동이   촉구   없이도   변별자 극에   대해  서   바로   정반 응을   하도록   해야   할   것이다.\"",
        "shortAnswer": [
            "궁극적으로"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 4)   이렇게   정반응의   발생을   돕도록   촉구를   사용하지만,   궁극적으로는   아동이   촉구   없이도   변별자 극에   대해  서   바로   정반 응을   하도록   해야   할   것이다."
    },
    {
        "id": "q_1775795207679_2709",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"행동지원 연꽁 Link   기본이론서   2 권  1 ）   [ &nbsp;&nbsp;&nbsp;&nbsp; ]  O   [ &nbsp;&nbsp;&nbsp;&nbsp; ]의   개념  0   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   변별자극에   대해   아동이   바람직한   반응을   하도록   다른   사람이   제공하는   도움을   뜻한다.\"",
        "shortAnswer": [
            "반응촉구"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 행동지원 연꽁 Link   기본이론서   2 권  1 ）   반응촉구  O   반응촉구의   개념  0   반응촉구란   변별자극에   대해   아동이   바람직한   반응을   하도록   다른   사람이   제공하는   도움을   뜻한다."
    },
    {
        "id": "q_1775795207680_9967",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"행동지원 연꽁 Link   기본이론서   2 권   서  2 ）   [ &nbsp;&nbsp;&nbsp;&nbsp; ]  ®   [ &nbsp;&nbsp;&nbsp;&nbsp; ]의   개념  @   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   정확한   반응을   더   잘하게   하기   위하여   변별자극을   변화시키거나,   변별자극을   증가시키거  나,   변별자극에   대한   추가적   단서를   대주는   것   등을   의미한다.\"",
        "shortAnswer": [
            "자극촉구"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 행동지원 연꽁 Link   기본이론서   2 권   서  2 ）   자극촉구  ®   자극촉구의   개념  @   자극촉구는   정확한   반응을   더   잘하게   하기   위하여   변별자극을   변화시키거나,   변별자극을   증가시키거  나,   변별자극에   대한   추가적   단서를   대주는   것   등을   의미한다."
    },
    {
        "id": "q_1775795207680_6527",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   변별자극에   의한   자극통제가   이루어지  도록   전이시켜야   하는   것이다.\"",
        "shortAnswer": [
            "결과적으로"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 결과적으로는   변별자극에   의한   자극통제가   이루어지  도록   전이시켜야   하는   것이다."
    },
    {
        "id": "q_1775795207680_8789",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   이미   이러한   구어적   촉구를   따라   할  줄   알기   때문에   교사   말이   끝나자마자   \"고맙습니다.\"   하고   따라   할   것이다.\"",
        "shortAnswer": [
            "아이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 아이는   이미   이러한   구어적   촉구를   따라   할  줄   알기   때문에   교사   말이   끝나자마자   \"고맙습니다.\"   하고   따라   할   것이다."
    },
    {
        "id": "q_1775795207680_4020",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"이   같은   방법이   반복되면,   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   결국  간식을   제공받을   때   교사의   구어적   촉구   없이   °고맙습니다.\"라는   말을   하게   될   것이다.\"",
        "shortAnswer": [
            "아이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 이   같은   방법이   반복되면,   아이는   결국  간식을   제공받을   때   교사의   구어적   촉구   없이   °고맙습니다.\"라는   말을   하게   될   것이다."
    },
    {
        "id": "q_1775795207681_4672",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"행동형성법 （ Shaping,   조형 ）  1 ）   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   현재에는   나타나지   않는   표적행동을   발생시키기   위해서   표적행동에   점진적으로   가까운  행동을   차별강화하여   새로운   행동을   형성시키는   것이다.\"",
        "shortAnswer": [
            "행동형성법이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 행동형성법 （ Shaping,   조형 ）  1 ）   행동형성법이란   현재에는   나타나지   않는   표적행동을   발생시키기   위해서   표적행동에   점진적으로   가까운  행동을   차별강화하여   새로운   행동을   형성시키는   것이다."
    },
    {
        "id": "q_1775795207681_5590",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"①   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   어떤   특정한   행동만   강화하고   다른   행동은   강화하지   않는   것이다.\"",
        "shortAnswer": [
            "차별강화"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] ①   차별강화란   어떤   특정한   행동만   강화하고   다른   행동은   강화하지   않는   것이다."
    },
    {
        "id": "q_1775795207681_4073",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   엄마의   요구의   강도를   차별강화하여   소리를   지르도록   형성  시킨   것이다.\"",
        "shortAnswer": [
            "성준이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 성준이는   엄마의   요구의   강도를   차별강화하여   소리를   지르도록   형성  시킨   것이다."
    },
    {
        "id": "q_1775795207682_9021",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]  (반응   [ &nbsp;&nbsp;&nbsp;&nbsp; ],   소거저항,  내구성,   행동   지속성)  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   훈련   시기가   아닌   때에도   재훈련   없이   훈련된   행동을   지속적으로   하는   것  을   말한다.\"",
        "shortAnswer": [
            "유지"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 유지  (반응   유지,   소거저항,  내구성,   행동   지속성)  •   유지란   훈련   시기가   아닌   때에도   재훈련   없이   훈련된   행동을   지속적으로   하는   것  을   말한다."
    },
    {
        "id": "q_1775795207682_5287",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"©   반응   일반화 (response   g[ &nbsp;&nbsp;&nbsp;&nbsp; ] 란   특정   상황이나   자극에서   어떤   행동이   강화된   결과,   동일한  자극이나   상황에서   이와는   다른   행동이   일어날   가능성이   증가되는   것을   뜻한다.\"",
        "shortAnswer": [
            "eneralization)"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] ©   반응   일반화 (response   generalization) 란   특정   상황이나   자극에서   어떤   행동이   강화된   결과,   동일한  자극이나   상황에서   이와는   다른   행동이   일어날   가능성이   증가되는   것을   뜻한다."
    },
    {
        "id": "q_1775795207683_2502",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"그렇다면   초콜  릿은   유쾌자극으로   작용하지   못했고,   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   혐오자극으로   작용하지   못했으며,   결국   강화는   일어나지  않은   것이다.\"",
        "shortAnswer": [
            "청소"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 그렇다면   초콜  릿은   유쾌자극으로   작용하지   못했고,   청소는   혐오자극으로   작용하지   못했으며,   결국   강화는   일어나지  않은   것이다."
    },
    {
        "id": "q_1775795207683_8576",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"®   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   결과적으로   미래   행동   발생을   증가시키는   것이므로   아무   행동에나   적용하는   것이   아니라   반드  시   바람직한   행동에   적용해야   한다는   것이다.\"",
        "shortAnswer": [
            "강화"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] ®   강화는   결과적으로   미래   행동   발생을   증가시키는   것이므로   아무   행동에나   적용하는   것이   아니라   반드  시   바람직한   행동에   적용해야   한다는   것이다."
    },
    {
        "id": "q_1775795207683_4615",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"이때   [ &nbsp;&nbsp;&nbsp;&nbsp; ]가   아동에게   시험지를   거두어   들이며   교실   뒤로   가  서   서   있게   했다면,   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   아동에게   있어서   혐오자극인   시험지를   제거해   준   것이다.\"",
        "shortAnswer": [
            "교사"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 이때   교사가   아동에게   시험지를   거두어   들이며   교실   뒤로   가  서   서   있게   했다면,   교사는   아동에게   있어서   혐오자극인   시험지를   제거해   준   것이다."
    },
    {
        "id": "q_1775795207683_8807",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   시험지를  던지며   저항하는   행동을   그만두게   하려고   교실   뒤로   보냈지만,   앞으로도   아동이   받아쓰기에서   틀린   글  자를   다시   쓰도록   지시   받을   때   동일하게   반응한다면,   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   아동의   바람직하지   못한   행동이   부적   강  화되는   결과를   가져온   것이다.\"",
        "shortAnswer": [
            "교사"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 교사는   시험지를  던지며   저항하는   행동을   그만두게   하려고   교실   뒤로   보냈지만,   앞으로도   아동이   받아쓰기에서   틀린   글  자를   다시   쓰도록   지시   받을   때   동일하게   반응한다면,   교사는   아동의   바람직하지   못한   행동이   부적   강  화되는   결과를   가져온   것이다."
    },
    {
        "id": "q_1775795207683_6536",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]  1)   [ &nbsp;&nbsp;&nbsp;&nbsp; ]  @   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   어떤   행동   후에   주어지거나   철회되어서   행동을   증가시키는   결과를   가져오는   후속결과(후속사  건,   후속자극들)를   뜻한다.\"",
        "shortAnswer": [
            "강화제"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 강화제  1)   강화제  @   강화제는   어떤   행동   후에   주어지거나   철회되어서   행동을   증가시키는   결과를   가져오는   후속결과(후속사  건,   후속자극들)를   뜻한다."
    },
    {
        "id": "q_1775795207684_7541",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   촉구와   강화를   결합하라  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   행동이   발생할   때마다   강화하라  •   관심과   칭찬을   함께   사용하라  •   강화의   지연을   점차적으로   늘려라  •   강화의   지연이란   행동   뒤에   강화가   제시되기까지의   시간   간격을   늘리는   것이다.\"",
        "shortAnswer": [
            "처음에"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] •   촉구와   강화를   결합하라  •   처음에는   행동이   발생할   때마다   강화하라  •   관심과   칭찬을   함께   사용하라  •   강화의   지연을   점차적으로   늘려라  •   강화의   지연이란   행동   뒤에   강화가   제시되기까지의   시간   간격을   늘리는   것이다."
    },
    {
        "id": "q_1775795207684_7999",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"바람직한   행동의   증가   •   181 2   강화계획  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   어떤   행동을   하였을   때   임의로   강화를   해   주는   것이   아니라   강화해   주는   적절한   시기와  방법에   대한   규칙을   세우는   것이다.\"",
        "shortAnswer": [
            "강화계획이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 바람직한   행동의   증가   •   181 2   강화계획  •   강화계획이란   어떤   행동을   하였을   때   임의로   강화를   해   주는   것이   아니라   강화해   주는   적절한   시기와  방법에   대한   규칙을   세우는   것이다."
    },
    {
        "id": "q_1775795207684_9292",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"여기에   15 [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   제한시간을   설정  하여   적용하면,   형우가   4 분이   지난   후   15 초   이내에   손을   들   때만   강화를   받는다는   것을   의미한다.\"",
        "shortAnswer": [
            "초라"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 여기에   15 초라는   제한시간을   설정  하여   적용하면,   형우가   4 분이   지난   후   15 초   이내에   손을   들   때만   강화를   받는다는   것을   의미한다."
    },
    {
        "id": "q_1775795207684_9193",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"2)   토큰  ©   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   가치   있는   것과   교환할   수   있는   상징적인   것이다.\"",
        "shortAnswer": [
            "토큰이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 2)   토큰  ©   토큰이란   가치   있는   것과   교환할   수   있는   상징적인   것이다."
    },
    {
        "id": "q_1775795207685_4471",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"원리  1)   행동적   타성  2)   동기해지조작에   의한   제지효과  •   동기조작:   강화   효과의   가치를   변화(증가,   감소)시켜,   행동의   빈도를   변화(증가,   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   것이다.\"",
        "shortAnswer": [
            "감소)시키"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 원리  1)   행동적   타성  2)   동기해지조작에   의한   제지효과  •   동기조작:   강화   효과의   가치를   변화(증가,   감소)시켜,   행동의   빈도를   변화(증가,   감소)시키는   것이다."
    },
    {
        "id": "q_1775795207686_613",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"그럴   경우,   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   행동을   35 번이라는   기  준   이하로   하면   강화를   하고   점차   그   기준을   30 번,   25 번,   15 번,   10 번,   5 번   등으로   낮춰   나가  는   것이다.\"",
        "shortAnswer": [
            "질문하"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 그럴   경우,   질문하는   행동을   35 번이라는   기  준   이하로   하면   강화를   하고   점차   그   기준을   30 번,   25 번,   15 번,   10 번,   5 번   등으로   낮춰   나가  는   것이다."
    },
    {
        "id": "q_1775795207686_8221",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]   관련   개념  1 ）   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   표적   행동을   유지시켜   온   강화제   제공을   중단 （ 제거 ） 하여   표적   행동을   감소시키는   것이다.\"",
        "shortAnswer": [
            "소거"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 소거   관련   개념  1 ）   소거란   표적   행동을   유지시켜   온   강화제   제공을   중단 （ 제거 ） 하여   표적   행동을   감소시키는   것이다."
    },
    {
        "id": "q_1775795207687_5008",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"즉,   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   정적   강화를   받을   기회를   제거하는   것이다.\"",
        "shortAnswer": [
            "타임아웃이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 즉,   타임아웃이란   정적   강화를   받을   기회를   제거하는   것이다."
    },
    {
        "id": "q_1775795207688_1588",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"개념  1)   자기교수 (self-[ &nbsp;&nbsp;&nbsp;&nbsp; ] 는   자기가   수행할   행동의   순서를   스스로   말해   가면서   실행하도록   하는   것이다  (Meichenbaum   &   Goodman,   1971).\"",
        "shortAnswer": [
            "instruction)"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 개념  1)   자기교수 (self-instruction) 는   자기가   수행할   행동의   순서를   스스로   말해   가면서   실행하도록   하는   것이다  (Meichenbaum   &   Goodman,   1971)."
    },
    {
        "id": "q_1775795207691_7777",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"내적   타당도와   외적   타당도  1 ）   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   독립변인을   적용하여   나타난   행동의   변화 （ 종속변인의   변화 ） 가   독립변인   때문인지   아니면  다른   것   때문인지를   나타내는   것이다.\"",
        "shortAnswer": [
            "내적타당도"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 내적   타당도와   외적   타당도  1 ）   내적타당도란   독립변인을   적용하여   나타난   행동의   변화 （ 종속변인의   변화 ） 가   독립변인   때문인지   아니면  다른   것   때문인지를   나타내는   것이다."
    },
    {
        "id": "q_1775795207693_3227",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"가족  1 ) 애착:   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   생애   초기   영아와   양육자   사이에   형성되는   친밀한   유대감을   의미한다.\"",
        "shortAnswer": [
            "애착이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 가족  1 ) 애착:   애착이란   생애   초기   영아와   양육자   사이에   형성되는   친밀한   유대감을   의미한다."
    },
    {
        "id": "q_1775795207697_9607",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"불안장애   중재  [ &nbsp;&nbsp;&nbsp;&nbsp; ]  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   다양한   행동적   또는   인지행동적   전략들을   사용하여   불안장애를   감소시키는   것이다.\"",
        "shortAnswer": [
            "인지행동중재"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 불안장애   중재  인지행동중재  •   인지행동중재란   다양한   행동적   또는   인지행동적   전략들을   사용하여   불안장애를   감소시키는   것이다."
    },
    {
        "id": "q_1775795207701_4874",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는  우리   주변을   이해하는   데   필요한   보다   광범위한   능력을   의미한다 (Gottfredson,   1997).\"",
        "shortAnswer": [
            "그보다"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 그보다는  우리   주변을   이해하는   데   필요한   보다   광범위한   능력을   의미한다 (Gottfredson,   1997)."
    },
    {
        "id": "q_1775795207702_295",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"지적장애 연꽁 Link   기본이론서   2 권   <|  @   차원   4:   [ &nbsp;&nbsp;&nbsp;&nbsp; ]  ( 9   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   가정생활,   직업,   교육,   여가,   종교,   문화적   활동   영역에서의   역할과   상호작용을   말한다.\"",
        "shortAnswer": [
            "참여"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 지적장애 연꽁 Link   기본이론서   2 권   <|  @   차원   4:   참여  ( 9   참여란   가정생활,   직업,   교육,   여가,   종교,   문화적   활동   영역에서의   역할과   상호작용을   말한다."
    },
    {
        "id": "q_1775795207703_2922",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   0~4 점   척도로   평정되고,   점수가   높을수록   지원   요구가   더   큰   것이다.\"",
        "shortAnswer": [
            "빈도"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] •   빈도는   0~4 점   척도로   평정되고,   점수가   높을수록   지원   요구가   더   큰   것이다."
    },
    {
        "id": "q_1775795207705_4318",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"기   외적[ &nbsp;&nbsp;&nbsp;&nbsp; ]  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   성과의   원인관계를   어디에   두느냐의   문제로   어떤   사람이   자신의   긍정적   혹은   부정적   행동   결  과를   어떻게   지각하는가를   뜻한다.\"",
        "shortAnswer": [
            "통제소"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 기   외적통제소  •   통제소는   성과의   원인관계를   어디에   두느냐의   문제로   어떤   사람이   자신의   긍정적   혹은   부정적   행동   결  과를   어떻게   지각하는가를   뜻한다."
    },
    {
        "id": "q_1775795207705_8601",
        "subject": "연꽁 링크 2",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"즉,   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   자신의   행동에   대한   결과를   어떻게   자각하느냐에   관  한   것이다.\"",
        "shortAnswer": [
            "통제소재"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 2] 즉,   통제소재는   자신의   행동에   대한   결과를   어떻게   자각하느냐에   관  한   것이다."
    },
    {
        "id": "q_1775795210202_8401",
        "subject": "연꽁 링크 3",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"2 ）   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   일반학급에서   장애학생의   성공기회를   높이기   위해   교사가   교수환경,   교수집단,   교수방법 （ 교  수활동,   교수전략,   교수자료 ） ,   교수내용,   평가방법을   수정•보완하는   것이다.\"",
        "shortAnswer": [
            "교수적합화"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 3] 2 ）   교수적합화란   일반학급에서   장애학생의   성공기회를   높이기   위해   교사가   교수환경,   교수집단,   교수방법 （ 교  수활동,   교수전략,   교수자료 ） ,   교수내용,   평가방법을   수정•보완하는   것이다."
    },
    {
        "id": "q_1775795210202_7347",
        "subject": "연꽁 링크 3",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"3 ）   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   개인의   수행을   향상시키고   활동에   부분적으로   참여할   수   있도록   환경,   교수,   학습   자료를  조정하거나   수정하는   것을   말한다.\"",
        "shortAnswer": [
            "교수적합화"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 3] 3 ）   교수적합화는   개인의   수행을   향상시키고   활동에   부분적으로   참여할   수   있도록   환경,   교수,   학습   자료를  조정하거나   수정하는   것을   말한다."
    },
    {
        "id": "q_1775795210202_2456",
        "subject": "연꽁 링크 3",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"교수적합화   •   31 교육과정   수정  교육과정  변경   (대체)  •   수정 [ &nbsp;&nbsp;&nbsp;&nbsp; ] 이란   한   학생이   교실   내의   다른  학생들과   동일한   교과   영역을   학습하고   수행하면서  보여   주는   기대수준을   변화시키는   것이다.\"",
        "shortAnswer": [
            "(modification)"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 3] 교수적합화   •   31 교육과정   수정  교육과정  변경   (대체)  •   수정 (modification) 이란   한   학생이   교실   내의   다른  학생들과   동일한   교과   영역을   학습하고   수행하면서  보여   주는   기대수준을   변화시키는   것이다."
    },
    {
        "id": "q_1775795210207_6629",
        "subject": "연꽁 링크 3",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   음도,   강도,   발화   지속   시간   그리고   쉼   등의   조절이   손상된   음성학적   장애를  말한다.\"",
        "shortAnswer": [
            "운율장애"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 3] •   운율장애란   음도,   강도,   발화   지속   시간   그리고   쉼   등의   조절이   손상된   음성학적   장애를  말한다."
    },
    {
        "id": "q_1775795210207_5254",
        "subject": "연꽁 링크 3",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"고착성   •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   상황   변화에   신속하게   대응하지   못하고   어떤   사건에서   다른   사건으로의   전  (고집성)   환이나   이행이   어려운   것이다.\"",
        "shortAnswer": [
            "고착성이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 3] 고착성   •   고착성이란   상황   변화에   신속하게   대응하지   못하고   어떤   사건에서   다른   사건으로의   전  (고집성)   환이나   이행이   어려운   것이다."
    },
    {
        "id": "q_1775795210213_4740",
        "subject": "연꽁 링크 3",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]란   투구한   다음에   공이   코트   밖으로  나간   것을   말한다.\"",
        "shortAnswer": [
            "사구"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 3] 사구란   투구한   다음에   공이   코트   밖으로  나간   것을   말한다."
    },
    {
        "id": "q_1775795210214_1410",
        "subject": "연꽁 링크 3",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"당뇨병의   개념  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   혈액   내   당분을   분해하는   인슐린이   분비되지   않거나,   분비되더라도   기능이   효과적으로   기능  하지   못하는   경우에   발생하는   질병을   말한다.\"",
        "shortAnswer": [
            "당뇨병이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 3] 당뇨병의   개념  •   당뇨병이란   혈액   내   당분을   분해하는   인슐린이   분비되지   않거나,   분비되더라도   기능이   효과적으로   기능  하지   못하는   경우에   발생하는   질병을   말한다."
    },
    {
        "id": "q_1775795210214_4809",
        "subject": "연꽁 링크 3",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"당뇨병의   증상  1 ）   고혈당증  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   혈중   포도당의   수치가   과도하게   높게   나타나는   증상을   말한다.\"",
        "shortAnswer": [
            "고혈당증이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 3] 당뇨병의   증상  1 ）   고혈당증  •   고혈당증이란   혈중   포도당의   수치가   과도하게   높게   나타나는   증상을   말한다."
    },
    {
        "id": "q_1775795210214_8241",
        "subject": "연꽁 링크 3",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"①   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   곰팡이나   동물의   비듬 ， 운동   등의   유발   자극에   대해   매우   쉽게   발현되며,   과다하게   기도  가   좁아지는   증상을   말한다.\"",
        "shortAnswer": [
            "과민반응이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 3] ①   과민반응이란   곰팡이나   동물의   비듬 ， 운동   등의   유발   자극에   대해   매우   쉽게   발현되며,   과다하게   기도  가   좁아지는   증상을   말한다."
    },
    {
        "id": "q_1775795210214_904",
        "subject": "연꽁 링크 3",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"®   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   신체   내의   노폐물을   제거하여   적절한   수분과   전해질을   보유할   수   있도록   조절하는   기관인  신장의   기능   이상으로   인해   일상생활   활동에   어려움을   가져오며   장기간   신장   기능을   대신하는   치료가  필수적인   상태를   말한다.\"",
        "shortAnswer": [
            "신장장애"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 3] ®   신장장애란   신체   내의   노폐물을   제거하여   적절한   수분과   전해질을   보유할   수   있도록   조절하는   기관인  신장의   기능   이상으로   인해   일상생활   활동에   어려움을   가져오며   장기간   신장   기능을   대신하는   치료가  필수적인   상태를   말한다."
    },
    {
        "id": "q_1775795210216_1834",
        "subject": "연꽁 링크 3",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"건강장애의   유형   •   199 03   건강장애   교육지원   제도  용어의   의미  만성질환  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   학생의   교육적   수행에   영향을   줄   수   있는   만성적이거나   심각한   건강상  의   문제를   일으키는   질병을   말한다.\"",
        "shortAnswer": [
            "만성질환이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 3] 건강장애의   유형   •   199 03   건강장애   교육지원   제도  용어의   의미  만성질환  •   만성질환이란   학생의   교육적   수행에   영향을   줄   수   있는   만성적이거나   심각한   건강상  의   문제를   일으키는   질병을   말한다."
    },
    {
        "id": "q_1775795210216_3802",
        "subject": "연꽁 링크 3",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"원격수업  1 ）   원격수업의   개념  ©   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   초•중•고등학교   건강장애   학생들이   컴퓨터나   개인용   휴대   단말기를   통하여   인터넷상에서  실시간   양방향   수업과   탑재된   콘텐츠를   통해   학습하는   형태를   말한다.\"",
        "shortAnswer": [
            "원격수업이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 3] 원격수업  1 ）   원격수업의   개념  ©   원격수업이란   초•중•고등학교   건강장애   학생들이   컴퓨터나   개인용   휴대   단말기를   통하여   인터넷상에서  실시간   양방향   수업과   탑재된   콘텐츠를   통해   학습하는   형태를   말한다."
    },
    {
        "id": "q_1775795210217_68",
        "subject": "연꽁 링크 3",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"1)   [ &nbsp;&nbsp;&nbsp;&nbsp; ]의   개념  ©   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   건강 장애   학생이   장기   입원이나   장기   통원치료를   마치고   학교   교육을   받기   위해   학교로   돌  아오는   것을   의미한다.\"",
        "shortAnswer": [
            "학교복귀"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 3] 1)   학교복귀의   개념  ©   학교복귀는   건강 장애   학생이   장기   입원이나   장기   통원치료를   마치고   학교   교육을   받기   위해   학교로   돌  아오는   것을   의미한다."
    },
    {
        "id": "q_1775795210223_4383",
        "subject": "연꽁 링크 3",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"©   학생이   [ &nbsp;&nbsp;&nbsp;&nbsp; ]의   같은   쪽   눈을   바라보도록   하고,   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   학생이   눈동자를   움직이지   않도록   말한다.\"",
        "shortAnswer": [
            "검사자"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 3] ©   학생이   검사자의   같은   쪽   눈을   바라보도록   하고,   검사자는   학생이   눈동자를   움직이지   않도록   말한다."
    },
    {
        "id": "q_1775795210225_5696",
        "subject": "연꽁 링크 3",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"방향정위를   위한   요소  1 ）   지표 （ [ &nbsp;&nbsp;&nbsp;&nbsp; ] ）  ①   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   보행자에게   환경   내의   특정   위치를   알려주는   지각적   특징으로,   쉽게   인지되고   지속적이며  환경   내의   영구적   위치를   점유하는   것을   말한다.\"",
        "shortAnswer": [
            "랜드마크"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 3] 방향정위를   위한   요소  1 ）   지표 （ 랜드마크 ）  ①   랜드마크란   보행자에게   환경   내의   특정   위치를   알려주는   지각적   특징으로,   쉽게   인지되고   지속적이며  환경   내의   영구적   위치를   점유하는   것을   말한다."
    },
    {
        "id": "q_1775795210225_9759",
        "subject": "연꽁 링크 3",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   교육생이   보행하는   과정   내내   자신이   생각하고   행동하는   것을   말로   표현하  는   것이다.\"",
        "shortAnswer": [
            "자기대화"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 3] •   자기대화란   교육생이   보행하는   과정   내내   자신이   생각하고   행동하는   것을   말로   표현하  는   것이다."
    },
    {
        "id": "q_1775795210225_6751",
        "subject": "연꽁 링크 3",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   보행지도사가   교육생의   보행과정을   말로   진술하는   것이다.\"",
        "shortAnswer": [
            "평행대화"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 3] •   평행대화란   보행지도사가   교육생의   보행과정을   말로   진술하는   것이다."
    },
    {
        "id": "q_1775795210226_6053",
        "subject": "연꽁 링크 3",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   사용자가   지면을   탐지해   낼   수   있을   정도로만   가볍게   지면을   치는   것이다.\"",
        "shortAnswer": [
            "터치"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 3] •   터치는   사용자가   지면을   탐지해   낼   수   있을   정도로만   가볍게   지면을   치는   것이다."
    },
    {
        "id": "q_1775795210229_6781",
        "subject": "연꽁 링크 3",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"일정한   범위를   가진   광원의  광도를   그   광원의   면적으로   나눠   계산하며,   1 [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   1 제곱미터당   1 칸델라의   광도를   뜻한다.\"",
        "shortAnswer": [
            "니트"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 3] 일정한   범위를   가진   광원의  광도를   그   광원의   면적으로   나눠   계산하며,   1 니트는   1 제곱미터당   1 칸델라의   광도를   뜻한다."
    },
    {
        "id": "q_1775795212622_5154",
        "subject": "연꽁 링크 4",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   프로브에서   음   자극을   주고   동일한   귀의   반응을   측정하는   경우이며,   대측반사는   반대쪽   귀  에서   반사를   측정하는   것이다.\"",
        "shortAnswer": [
            "동측반사"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 4] •   동측반사란   프로브에서   음   자극을   주고   동일한   귀의   반응을   측정하는   경우이며,   대측반사는   반대쪽   귀  에서   반사를   측정하는   것이다."
    },
    {
        "id": "q_1775795212623_6881",
        "subject": "연꽁 링크 4",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"2)   [ &nbsp;&nbsp;&nbsp;&nbsp; ]  (ABR,   청성   뇌간반응검사)  0   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   청신경에서   뇌간의   일부에   이르는   청각전달로에서   발생하는   전기적   신호를   기록한  것이다.\"",
        "shortAnswer": [
            "뇌간유발반응검사"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 4] 2)   뇌간유발반응검사  (ABR,   청성   뇌간반응검사)  0   뇌간유발반응검사는   청신경에서   뇌간의   일부에   이르는   청각전달로에서   발생하는   전기적   신호를   기록한  것이다."
    },
    {
        "id": "q_1775795212625_175",
        "subject": "연꽁 링크 4",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   말소리   신호가   있을   때   50%   정도   들을   수   있는   가장   낮은   레벨을   말한다.\"",
        "shortAnswer": [
            "어음탐지역치"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 4] •   어음탐지역치는   말소리   신호가   있을   때   50%   정도   들을   수   있는   가장   낮은   레벨을   말한다."
    },
    {
        "id": "q_1775795212625_1907",
        "subject": "연꽁 링크 4",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ] （ 음영청취,   교차청취 ）  1 ） [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   한   쪽   귀에   들려준   소리를   반대쪽   귀에서   듣는   것이다.\"",
        "shortAnswer": [
            "반대청취"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 4] 반대청취 （ 음영청취,   교차청취 ）  1 ） 반대청취란   한   쪽   귀에   들려준   소리를   반대쪽   귀에서   듣는   것이다."
    },
    {
        "id": "q_1775795212625_237",
        "subject": "연꽁 링크 4",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]  1 ）   [ &nbsp;&nbsp;&nbsp;&nbsp; ]의   개념  0   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   청력검사   시   반대청취를   예방하기   위하여   비검사귀에   [ &nbsp;&nbsp;&nbsp;&nbsp; ]음을   들려주는   것이다.\"",
        "shortAnswer": [
            "차폐"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 4] 차폐  1 ）   차폐의   개념  0   차폐란   청력검사   시   반대청취를   예방하기   위하여   비검사귀에   차폐음을   들려주는   것이다."
    },
    {
        "id": "q_1775795212626_9197",
        "subject": "연꽁 링크 4",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"©   [ &nbsp;&nbsp;&nbsp;&nbsp; ]  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   입력음압의   증가율과   출력음압의   증가율이   서로   다르게   적용한   것이다.\"",
        "shortAnswer": [
            "비선형증폭기"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 4] ©   비선형증폭기  •   비선형증폭기는   입력음압의   증가율과   출력음압의   증가율이   서로   다르게   적용한   것이다."
    },
    {
        "id": "q_1775795212626_321",
        "subject": "연꽁 링크 4",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"고은 (2017), 「 청각장애아교육 」  ®   채널방식에   따른   분류  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   각각의   압축기로   제어되는   모든   주파수   영역을   말한다.\"",
        "shortAnswer": [
            "채널이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 4] 고은 (2017), 「 청각장애아교육 」  ®   채널방식에   따른   분류  •   채널이란   각각의   압축기로   제어되는   모든   주파수   영역을   말한다."
    },
    {
        "id": "q_1775795212629_1930",
        "subject": "연꽁 링크 4",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   시각정보를   처리하는   능력으로서,   눈으로   보는   능력뿐만   아니라   시각자극을   두뇌에서   해  석하는   것을   말한다.\"",
        "shortAnswer": [
            "시지각이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 4] •   시지각이란   시각정보를   처리하는   능력으로서,   눈으로   보는   능력뿐만   아니라   시각자극을   두뇌에서   해  석하는   것을   말한다."
    },
    {
        "id": "q_1775795212629_8179",
        "subject": "연꽁 링크 4",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   받아들인   시각정보에   추측한   내용을   보충하여   이해하는   것을   말한다.\"",
        "shortAnswer": [
            "지각종결이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 4] •   지각종결이란   받아들인   시각정보에   추측한   내용을   보충하여   이해하는   것을   말한다."
    },
    {
        "id": "q_1775795212629_579",
        "subject": "연꽁 링크 4",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"@   유연성  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   처음에   내린   판단으로는   의미가   통하지   않거나   내용이   적절하지   못한   경우에   잠정적인  종결을   수정하는   능력을   말한다.\"",
        "shortAnswer": [
            "유연성이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 4] @   유연성  •   유연성이란   처음에   내린   판단으로는   의미가   통하지   않거나   내용이   적절하지   못한   경우에   잠정적인  종결을   수정하는   능력을   말한다."
    },
    {
        "id": "q_1775795212629_1753",
        "subject": "연꽁 링크 4",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"®   말   추적법의   절차  0   화자가   미리   준비된   내용을   짧게   읽어주고,   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   화자가   말한   그대로   되풀이해서   말한다.\"",
        "shortAnswer": [
            "독화자"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 4] ®   말   추적법의   절차  0   화자가   미리   준비된   내용을   짧게   읽어주고,   독화자는   화자가   말한   그대로   되풀이해서   말한다."
    },
    {
        "id": "q_1775795212630_953",
        "subject": "연꽁 링크 4",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   쉬운   단어나   단어의   수를  적게   하여   들려주도록   요구하는   것이다.\"",
        "shortAnswer": [
            "간략화"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 4] 간략화는   쉬운   단어나   단어의   수를  적게   하여   들려주도록   요구하는   것이다."
    },
    {
        "id": "q_1775795212630_6761",
        "subject": "연꽁 링크 4",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"도상성(사상성)  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   실제로   지시하는   대상이   언어에   투영되어   있는   것을   말한다.\"",
        "shortAnswer": [
            "도상성이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 4] 도상성(사상성)  •   도상성이란   실제로   지시하는   대상이   언어에   투영되어   있는   것을   말한다."
    },
    {
        "id": "q_1775795212630_3013",
        "subject": "연꽁 링크 4",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"자의성  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   낱말과   대상   간에   직접적인   관계가   없는   것을   말한다.\"",
        "shortAnswer": [
            "자의성이"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 4] 자의성  •   자의성이란   낱말과   대상   간에   직접적인   관계가   없는   것을   말한다."
    },
    {
        "id": "q_1775795212630_2930",
        "subject": "연꽁 링크 4",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"전주   •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   수어기호의   의미가   전이되어   다른   뜻의   수어기호로   사용되는   것을   말한다.\"",
        "shortAnswer": [
            "수어에서"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 4] 전주   •   수어에서는   수어기호의   의미가   전이되어   다른   뜻의   수어기호로   사용되는   것을   말한다."
    },
    {
        "id": "q_1775795212631_9875",
        "subject": "연꽁 링크 4",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"엄밀히   말하면 ， [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   건청인이   사용하는   문자언어를   옮겨   놓은   것이다.\"",
        "shortAnswer": [
            "지문자"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 4] 엄밀히   말하면 ， 지문자는   건청인이   사용하는   문자언어를   옮겨   놓은   것이다."
    },
    {
        "id": "q_1775795212632_5699",
        "subject": "연꽁 링크 4",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   학년   수준은   학생의   생활연령에   근거하여   산출된   학년을   의미하고,   실제   학년   수준은   학생  의   학업성취도검사를   통해   산출된   학년   규준점수를   의미한다.\"",
        "shortAnswer": [
            "기대되"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 4] •   기대되는   학년   수준은   학생의   생활연령에   근거하여   산출된   학년을   의미하고,   실제   학년   수준은   학생  의   학업성취도검사를   통해   산출된   학년   규준점수를   의미한다."
    },
    {
        "id": "q_1775795212636_8847",
        "subject": "연꽁 링크 4",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"[ &nbsp;&nbsp;&nbsp;&nbsp; ]는   어휘교수   •   학생이   수업   시간에   학습한   어휘를   다양한   상황에서   활용할   수   있도록   하는  교수를   의미한다.\"",
        "shortAnswer": [
            "확장하"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 4] 확장하는   어휘교수   •   학생이   수업   시간에   학습한   어휘를   다양한   상황에서   활용할   수   있도록   하는  교수를   의미한다."
    },
    {
        "id": "q_1775795212638_8800",
        "subject": "연꽁 링크 4",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"즉,   3 [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   양   속에   1 과   2 라는   양이   포함되어   있다는   것이다.\"",
        "shortAnswer": [
            "이라"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 4] 즉,   3 이라는   양   속에   1 과   2 라는   양이   포함되어   있다는   것이다."
    },
    {
        "id": "q_1775795212640_7337",
        "subject": "연꽁 링크 4",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"가설을   세워라:   만일   네가   베이킹파우더를   [ &nbsp;&nbsp;&nbsp;&nbsp; ]에   넣는다면,   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   부풀   것이다.\"",
        "shortAnswer": [
            "케이크"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 4] 가설을   세워라:   만일   네가   베이킹파우더를   케이크에   넣는다면,   케이크는   부풀   것이다."
    },
    {
        "id": "q_1775795212643_5142",
        "subject": "연꽁 링크 4",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   해당   학생이   주어진   문제를   해결  하기   위해   어떤   피드백을   얼마나   활용하는  지를   확인하여   학생의   학습능력을   평가하  는   것이다.\"",
        "shortAnswer": [
            "평가자"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 4] •   평가자는   해당   학생이   주어진   문제를   해결  하기   위해   어떤   피드백을   얼마나   활용하는  지를   확인하여   학생의   학습능력을   평가하  는   것이다."
    },
    {
        "id": "q_1775795212644_5075",
        "subject": "연꽁 링크 4",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"•   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   검사문항들이   피검자에게   친숙한   정도를   말한다.\"",
        "shortAnswer": [
            "안면타당도"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 4] •   안면타당도란   검사문항들이   피검자에게   친숙한   정도를   말한다."
    },
    {
        "id": "q_1775795212644_6993",
        "subject": "연꽁 링크 4",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"표준화   검사   •   281 2)   [ &nbsp;&nbsp;&nbsp;&nbsp; ]  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   검사도구의   측정결과와   준거가   되는   변인의   측정결과와의   관련정도를   말한다.\"",
        "shortAnswer": [
            "준거관련타당도"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 4] 표준화   검사   •   281 2)   준거관련타당도  •   준거관련타당도란   검사도구의   측정결과와   준거가   되는   변인의   측정결과와의   관련정도를   말한다."
    },
    {
        "id": "q_1775795212644_4447",
        "subject": "연꽁 링크 4",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"O   [ &nbsp;&nbsp;&nbsp;&nbsp; ]  @   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   검사결과가   미래의   행동을   정확하게   예측할   수   있는   정도를   말한다.\"",
        "shortAnswer": [
            "예측타당도"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 4] O   예측타당도  @   예측타당도란   검사결과가   미래의   행동을   정확하게   예측할   수   있는   정도를   말한다."
    },
    {
        "id": "q_1775795212645_2871",
        "subject": "연꽁 링크 4",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"'특수교육평가   4 판 j,   여승수   외 (2019),   r 톡수교육   평가의   이해 』  발달점수의   유형  [ &nbsp;&nbsp;&nbsp;&nbsp; ]  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]란   특정   원점수를   평균수행으로   나타내는   연령   또는   학년을   말한다.\"",
        "shortAnswer": [
            "등가점수"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 4] '특수교육평가   4 판 j,   여승수   외 (2019),   r 톡수교육   평가의   이해 』  발달점수의   유형  등가점수  •   등가점수란   특정   원점수를   평균수행으로   나타내는   연령   또는   학년을   말한다."
    },
    {
        "id": "q_1775795212645_9592",
        "subject": "연꽁 링크 4",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"상대적   위치점수의   유형  [ &nbsp;&nbsp;&nbsp;&nbsp; ]  •   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   특정   원점수   이하의   점수를   받은   아동의   백분율 (%) 을   말한다.\"",
        "shortAnswer": [
            "백분위점수"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 4] 상대적   위치점수의   유형  백분위점수  •   백분위점수는   특정   원점수   이하의   점수를   받은   아동의   백분율 (%) 을   말한다."
    },
    {
        "id": "q_1775795212646_4124",
        "subject": "연꽁 링크 4",
        "questionText": "다음 원문 지문의 빈칸에 들어갈 알맞은 단어는 무엇인가요?<br><br>\"즉,   [ &nbsp;&nbsp;&nbsp;&nbsp; ]는   어떠한   것들이   투입되어야   하는지  결정하고,   과정적으로   적용해야   할   것을   고려하며,   마지막으로   취업   결과로서   기대되는   내용을   고려해야  한다는   것이다.\"",
        "shortAnswer": [
            "학교에"
        ],
        "descriptiveAnswer": "",
        "sourceText": "[연꽁 링크 4] 즉,   학교에는   어떠한   것들이   투입되어야   하는지  결정하고,   과정적으로   적용해야   할   것을   고려하며,   마지막으로   취업   결과로서   기대되는   내용을   고려해야  한다는   것이다."
    }
];